[
    {
        "title": "Calafiori intervistato dopo Bologna-Juve: irrompe la ragazza che lo bacia in diretta!",
        "subtitle": "Il difensore rossoblù, autore di una doppietta, protagonista di un simpatico siparietto durante l'intervista post partita",
        "content": "BOLOGNA - Con la sua doppietta aveva portato il Bologna avanti 3-0 sulla Juventus, prima della rimonta finale della squadra bianconera. Riccardo Calafiori si è messo in evidenza nella sfida tra i rossoblù e i bianconeri. Il difensore centrale, autore di un'ottima stagione, è stato protagonista di un simpatico siparietto al termine della gara. Mentre era intervistato su Dazn, la sua fidanzata lo ha braccato, abbracciandolo e poi baciandolo in diretta.Calafiori, De Rossi e il futuroCalafiori si è prestato al gioco e dopo aver salutato la compagna, ha parlato della gara di oggi contro i bianconeri, della sua stagione e della Roma, squadra nella quale è cresciuto: \"E' stata una stagione straordinaria, peccato non aver vinto, ma è stata una grande festa. Era tutta la stagione che cercavo il gol e oggi ne ho trovati due\". Su Daniele De Rossi, che aveva speso belle parole nei suoi confronti: \"Rimpianti? Difficile dirlo, credo che alla fine doveva andare così. Ma alcune persone le porterò sempre nel cuore. Il futuro? Vedremo...\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/20-127819331/calafiori_intervistato_dopo_bologna-juve_irrompe_la_ragazza_che_lo_bacia_in_diretta_riuscite_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T21:20:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 0,
        "epoch": 1716232800.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-20"
    },
    {
        "title": "Montero: \"Difficile descrivere quello che sento. È stata una Juve orgogliosa\"",
        "subtitle": "I bianconeri sono riusciti a recupare tre gol ai rossoblù: le dichiarazioni dell'allenatore uruguaiano dopo il match del Dall'Ara",
        "content": "Sembrava dover essere un esordio da incubo per Paolo Montero sulla panchina della Juventus, e invece la gara contro il Bologna al Dall'Ara si è trasformata in un'epica remuntada. I bianconeri, infatti, sono andati sotto di tre reti per poi recuperare il risultato con tre gol messi a segno in appena otto minuti con Chiesa (76'), Milik (83') e Yildiz (84'). Di seguito, quindi, tutte le dichiarazioni dell'allenatore della Juve nel post partita.23:55Yildiz: \"Darò sempre il massimo per la Juve. E sul numero dieci...\"Yildiz a Dazn: \"Non è importante quale gol sia stato il più bello tra Frosinone e Bologna, sono due gol bellissimi. Però questo gol è per la squadra perché non abbiamo molltato ed era importante non perdere questa partita. La stagione è stato lunga, per me la prima, ma sono felice di quello che ho dato. Per me la Juve signifca tutto, mi ha dato tanto e la ringrazierò per sempre. Io posso solo dire che darò sempre il massimo per questa maglia e non mi risparmierò mai. Il numero 10? Importante, ma non ci sto pensando ora. Perà ci tengo a ringraziare la mia famiglia per tutto quello che fa per me\".23:48Montero: \"Yildiz? L'ho trovato più uomo\"Montero in conferenza: \"Non ho il DNA della Juventus, che è sacrificio, lavoro e famiglia, cioè quello che ho imparato da quando sono arrivato. Oggi i giocatori hanno dimostrato di avere grinta. La stagione per me è positiva perché hanno raggiunto gli obiettivi prefissati a inizio stagione. Yildiz? L'ho trovato più uomo e più maturo ed è normale che continuerà a crescere per arrivare ad alto livello. L'unico modo per migliorarsi è il lavoro\".23:36Locatelli: \"Credo che questa stagione debba finire\"Locatelli a DAZN: \"Credo che sia meglio parlare del secondo tempo, perché se parliamo del primo ... Bisogna essere equilibrati e oggettivi. Abbiamo fatto un primo tempo inaccettabile, poi è vero che una finale ti porta via energie e quello che vuoi, ma non possiamo giocare così. Alla fine della fiera non è un caso se hai pareggiato la partita, ci abbiamo creduto ed è stato importante. Credo che questa stagione debba finire perché è stata difficile per tutti, ma alla fine parlano i fatti: abbiamo vinto la Coppa Italia e ci siamo qualificati in Champions. Vincere un trofeo è stato quasi una liberazione dopo tre anni in cui non l'abbiamo fatto, poi tutti abbiamo vissuto quello che c'è stato, ma sono scelte della società. Noi ragazzi dobbiamo ringraziare l'allenatore perché ci ha dato tanto, ma ci siamo concentrati più sulla vittoria perché bisogna anche godersi i momenti felici. Le voci sul futuro dell'allenatore ci hanno condizionato? Se andiamo dietro a tutto quello che dicono non viviamo più. Noi dobbiamo fare gruppo perché la Juve o la ami o la odi, gli altri la odiano, noi juventini la amiamo. Alla fine abbiamo sbagliato dopo l'Inter. Bisogna giocare meglio, provare a tenere la palla perché nelle mie caratteristiche sia importante. Non è una colpa o una critica a nessuno, ma un dato di fatto. Analizzando le partite della stagione abbiamo sbagliato tanto tecnicamente  e quando la palla ce l'hanno gli altri ti arrabbi con i compagni. Poi in questi grandi squadre serve il risultato. Al Bologna e a Thiago Motta bisogna fare i complimenti, voglio ricordare anche Mihajlovic perché ha messo le basi\".23:27Montero: \"Abbraccio a Thiago Motta? Vi spiego\"Montero: \"Abbraccio conThiago Motta? Gli ho fatto i complimenti per l'anno che ha fatto. Noi abbiamo vissuto insieme per 45 giorni a Coverciano, l'ho conosciuto lì. E' un grande uomo e si merita questo\".23:25Montero: \"Ho trovato una squadra con un buono spirito\"Montero: \"Ho trovato una squadra con un buono spirito e per me il riflesso sono stati gli ultimi trenta minuti del secondo tempo. Poi quando non sei dentro è difficile dare un'opinione. Quando giocavo ero dentro certe dinamiche, ora non posso dire nulla\".23:23Montero: \"I ragazzi mi hanno dato una gioia importante\"Montero: \"Sensazioni? Non so come descriverle, mi hanno dato un gioia importante e mi spiaceva per loro. Sono qui da due giorni e mi hanno trattato in un modo stupendo non conoscendomi. Ambrosini lo sa che per trovare certe vittorie servono grandi uomini e loro sono grandi uomini\".23:20Montero: \"Dopo le grandi vittorie un calo è normale\"Montero a DAZN: \"Secondo me è giusto il pareggio e Ambrosini che ha vinto tutto lo deve sapere che dopo una vittoria importante come quella di mercoledì (Coppa Italia, ndr) mentalmente un po' si cala. E fai fatica se il calo arriva contro una delle migliori squadre del momento come il Bologna. Poi è uscito l'orgoglio dei ragazzi, che hanno dimostrato l'attaccamento a questa maglietta\".23:05Dopo il doppio vantaggio in undici minuti cori per AllegriI tifosi bianconeri hanno intonato dei cori pro Allegri dopo il 2-0 del Bologna.22:50La faccia di Montero dopo il terzo gol del BolognaLa reazione di Montero allo scavetto di Calafiori per il momentaneo 3-0: guardala qui22:35Bologna-Juve 3-3: a breve le dichiarazioni di MonteroLa Juventus di Paolo Montero è riuscita a recupeare il Bologna di Thiago Motta dopo essere andata sotto di tre reti: tra poco le parole dell'allenatore bianconeroBologna - Stadio Dall'Ara © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/20-127816718/montero_diretta_dopo_bologna-juve_conferenza_e_interviste_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T20:36:37",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 0,
        "epoch": 1716230197.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-20"
    },
    {
        "title": "Sfogo Allegri, spunta un retroscena mai uscito dopo il caos di Coppa Italia: “Mi sono vergognato\"",
        "subtitle": "Il racconto del direttore del Corriere dello Sport - Stadio, Ivan Zazzaroni, che ha sentito telefonicamente l'ormai ex allenatore della Juve",
        "content": "Cresce l'attesa nel vedere la Juve di Montero, che debutterà contro il Bologna. Ma mentre i tifosi aspettano l'esordio del nuovo tecnico, continua ancora a far discutere l'esonero di Massimiliano Allegri. E tra i momenti più discussi c'è la lite con Guido Vaciago, direttore di Tuttosport. Ora su questo episodio spuntano nuovi dettagli rivelati da Ivan Zazzaroni, direttore del Corriere dello Sport - Stadio.Allegri, il retroscena: \"Mi sono vergognato\"Intervenuto durante il programma 'Pressing' su Italia 1, Zazzaroni ha svelato di aver sentito telefonicamente l'ormai ex allenatore della Juve, che gli ha rivelato nuovi dettagli: \"Con Vaciago ha sbagliato nettamente. Io l’ho sentito il giorno dopo ed era veramente dispiaciuto. L’ho sentito alle 8 del mattino e mi ha detto “mi sono vergognato”. Effettivamente ha ecceduto. Non lo so, bisogna fidarsi di quello che ha detto Vaciago anche se c’è una versione di Allegri, ma ha sbagliato e lo sa perfettamente. Non a caso è andato nella redazione di Tuttosport e ha chiesto scusa. Io mi aspettavo queste reazioni conoscendo quello che aveva accumulato. Questi mesi sono stati molto duri, questi tre anni sono stati molto difficili. Quando si è spogliato lo ha fatto in modo strategico, ne sono sicuro. In quel momento doveva fermare la partita. Sono strategie che Ulivieri insegnava a Coverciano. Non è la prima volta che si spoglia, ma chiaro che non è una bella scena. Questa è un'ingenuità, lui ha vinto la Coppa dei Campioni non ha vinto la Coppa Italia per tutto quello che ha subito. Sono esseri umani, è vero che guadagnano tanto ma non ti preserva da queste cose. Lui è un istintivo, se si risparmiava queste cose ne usciva da campione del mondo\".JuventusAllegri esonerato dalla Juve: tutti i meme sui social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/20-127798734/sfogo_allegri_spunta_un_retroscena_mai_uscito_dopo_il_caos_di_coppa_italia_mi_sono_vergognato_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T16:48:52",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 0,
        "epoch": 1716216532.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-20"
    },
    {
        "title": "Super rimonta Juve a Bologna: da 0-3 a 3-3, esordio show per Montero",
        "subtitle": "Gol, emozioni e spettacolo nella sfida tra i rossoblù di Motta e i bianconeri. Padroni di casa avanti 3-0; gli ospiti pareggiano nel finale. Segui la cronaca...",
        "content": "BOLOGNA - Settanta minuti di dominio rossoblù, con i padroni di casa avanti 3-0, poi nel giro di otto minuti, la Juventus trova i tre gol che le permettono di pareggiare. Finisce 3-3 la sfida tra gli uomini di Thiago Motta e quelli di Paolo Montero, chiamato a sostituire Massimiliano Allegri dopo l'esonero. Per i padroni di casa doppietta di Calafiori e gol di Castro. Nella Juve a segno Chiesa, Milik e Yildiz. Rivivi la diretta...23:48Bologna e Juve appaiate in classificaGrazie a questo pareggio, Bologna e Juventus restano appaiate al terzo posto a quota 68 punti, con due lunghezze di vantaggio (ma una gara in più) sull'Atalanta.23:30Montero: \"Mi è piaciuto lo spirito della Juve\"Paolo Montero al termine di Bologna-Juventus: \"Ho trovato una squadra con un buono spirito e si è vista la reazione nel secondo tempo\". Leggi qui tutte le dichiarazioni del tecnico della Juventus23:09Thiago Motta: \"Il futuro? Ne parleremo nei prossimi giorni\"Il tecnico del Bologna Thiago Motta a fine partita: \"Abbiamo fatto una grande stagione insieme. Da tanto tempo questa squadra aspettava un momento così. Tutti hanno dato il loro contributo per raggiungere questi risultati. Dobbiamo goderci questo momento tutti insieme\". Sul futuro: \"Ne parleremo nei prossimi giorni con il presidente e quello che decideremo lo comunicheremo insieme. Ma adesso è il momento della festa\". 23:03Calafiori, la Roma e il futuroRiccardo Calafiori al termine della partita: \"E' stata una stagione straordinaria, peccato non aver vinto, ma è stata una grande festa. Era tutta la stagione che cercavo il gol e oggi ne ho trovati due\". Poi il pensiero alla Roma e a Daniele De Rossi, che aveva speso parole nei suoi confronti: \"Rimpianti? Difficile dirlo, credo che alla fine doveva andare così. Ma alcune persone le porterò sempre nel cuore. Il futuro? Vedremo...\" (LEGGI TUTTO...)22:55Zirkzee intervista i suoi compagniZirkzee prende il microfono dell'inviato di Dazn e inizia ad intervistare tutti i suoi compagni. Orsolini: \"Abbiamo buttato una partita oggi, ma è stata una stagione importantissima\". Poi è il turno di tutti i suoi compagni. De Silvestri: \"Vi aspettiamo mercoledì in piazza per festeggiare. Abbiamo creato un binomio meraviglioso con i tifosi. E' l'Europa più bella\". Poi è il turno dello stesso Zirkzee: \"Sono senza parole, grazie a tutta Bologna\". 22:46Parte la musica della Champions LeagueDopo le note di Lucio Dalla ecco la musica della Champions League. In campo Lorenzo De Silvestri e Riccardo Orsolini sventolano una bandiera dell'Europa. Giro di campo per i giocatori del Bologna.22:42Festa al Dall'Ara: il Bologna festeggia la qualificazione in ChampionsInizia la festa del Bologna per la qualificazione alla prossima edizione della Champions League. Dagli altoparlanti dello stadio parte il brano di Lucio Dalla L'anno che verrà, con tutti i giocatori di Thiago Motta in campo.22:3690'+4' - Fischio finale: Bologna-Juve 3-3Dopo poco più di tre minuti di recupero, l'arbitro Ayroldi manda tutti negli spogliatoi. Bologna e Juventus negli spogliatoi sul risultato di 3-3.22:3690'+3' - Locatelli pericolosoAzione prolungata della Juventus, che si chiude con una conclusione di Locatelli che si perde sul fondo.22:3290' - Tre di recupero: giallo per FagioliAmmonito Fagioli che trattiene per la maglia Saelemaekers. Concessi intanto tre minuti di recupero.22:3288' - Chiesa sfiora il quarto golJuventus scatenata e Bologna in difficoltà: scambio ravvicinato tra Chiesa e Yildiz, con l'esterno azzurro che viene anticipato all'ultimo istante davanti a Skorupski.22:2785' - Pareggio della Juve: YildizIncredibile rimonta della Juventus: Yildiz, con un bolide dal limite, realizza il gol del 3-3. Con tre reti in otto minuti, la formazione bianconera trova il pari.22:2683' - Milik in gol: la Juve accorcia ulteriormente le distanzePunizione perfetta battuta da Milik: la Juve si riporta a meno uno dal Bologna: 3-2.22:1976' - Chiesa accorcia le distanzeGol della Juventus con Federico Chiesa, che davanti a Skorupski non sbaglia. La Juventus accorcia le distanze.22:1975' - Doppio cambio nel BolognaFuori Calafiori (standing ovation per lui) e Freuler: dentro Beukema e El Azzouzi.22:1370' - Doppio cambio nel Bologna. Nella Juve torna FagioliThiago Motta inserisce Orsolini e Fabbian per Odgaard e Urbanski. Montero inserisce Fagioli al posto di Rabiot. Il centrocampista torna in campo dopo la lunga squalifica.22:1269' - Ammonito BremerDopo Miretti, Cambiaso e Danilo, arriva il giallo anche per Bremer, per un altro fallo di frustrazione a centrocampo.22:0662' - Giallo per Danilo, girandola di cambiGiallo per Danilo per un brutto intervento su Aebischer. Thiago Motta richiama in panchina Castro e al suo posto inserisce Saelemaekers. Nella Juve dentro Milik per Vlahovic.21:5956' - Gatti sfiora la traversa ed esceGatti svetta in area su un cross proveniente da sinistra: palla alta sopra la traversa. E' l'ultima azione della sua partita. Il difensore esce dal campo sostituito da Yildiz.21:5653' Terzo gol del Bologna: doppietta per CalafioriTerzo gol del Bologna: Calafiori, aggressivo, recupera palla a centrocampo e dopo uno scambio si presenta davanti a Szczesny, che supera con un morbido cucchiaio.21:4946' - Rabiot pericolosoParte meglio la formazione bianconera, con un'iniziativa pericolosa di Rabiot, smanacciata da Skorupski.21:49Inizia la ripresaSi riparte con due cambi nella Juventus: dentro Weah e Alcaraz al posto di Miretti e Cambiaso.  21:43Montero, inizio shock: il web si scatenaSocial scatenati dopo l'inizio shock del nuovo tecnico della Juventus Paolo Montero.JuventusJuve, inizio shock per Montero contro il Bologna: sui social si scatenano i meme21:34Bologna-Juventus, le statistiche del primo tempoLa prima frazione di gioco si chiude con il vantaggio del Bologna, grazie ai gol di Calafiori e Castro. Ecco le statistiche della gara (LEGGI TUTTO...)21:3245' - Fine primo tempo: Bologna avanti 2-0Squadre al riposo con il Bologna in vantaggio per 2-0: prima mezz'ora caratterizzata dal dominio dei padroni di casa. Nel finale la Juventus ha provato qualche sortita offensiva.21:2842' - Cambiaso pericolosoCambiaso si invola sulla destra e mette un pallone pericoloso a centro area: Skorupski anticipa Vlahovic.21:2135' - Primo spunto per la JuvePunizione dal limite battuta da Vlahovic: tiro cross pericoloso, sul quale Skorupski allontana a fatica. Prima palla gol creata dai bianconeri.21:1529' - Ammonito CambiasoSecondo ammonito nella Juventus: Cambiaso entra in ritardo su Aebischer e viene sanzionato dal direttore di gara con il giallo. Era diffidato e salterà l'ultima di campionato.21:1226' - Ammonito MirettiPrimo giallo per Miretti, che entra in ritardo su Posch: ammonito.21:0720' - Cori per AllegriDa almeno un minuto il settore ospiti dello stadio Dall'Ara sta incitando Massimiliano Allegri. Cori per l'ex tecnico bianconero. (LEGGI TUTTO)21:0013' - Gol annullato a OdgaardIl Bologna non si ferma: palla rubata a centrocampo e tentativo di Castro respinto da Szczesny. Sulla palla si avventa Odgaard che insacca. Ma era in fuorigioco.20:5911' - Raddoppio del Bologna: CastroBologna straripante: cross da destra di Ndoye e colpo di testa di Urbanski. La palla colpisce poi Castro, e finisce in rete.20:558' - Zirkzee si trasforma in speakerE' stato Zirkzee, indisponibile per la gara di oggi, a trasformarsi in speaker e ad annunciare il gol del compagno Calafiori.20:492' Bologna in vantaggio: CalafioriPartenza super del Bologna, che dopo un miracolo di Szczesny su Freuler, sblocca il risultato con Calafiori, su azione da corner. Fuochi d'artificio al Dall'Ara.20:461' - Si parte: inizia Bologna-JuventusInizia la sfida. Calcio d'inizio per gli ospiti che attaccano da destra verso sinistra rispetto alla tribuna centrale.20:44Squadre in campoBologna e Juventus entrano sul terreno di gioco tra l'entusiasmo del pubblico rossoblù. Tra poco l'inizio del match.20:36Montero: \"Ho parlato poco alla squadra\"\"Trasferire alla squadra la mia grinta? Penso non ci sia bisogno, perchè dopo la vittoria della Coppa Italia lo hanno dimostrato, sono arrivati a questo punto, hanno ottenuto tutti gli obiettivi prefissati in questo anno, quello di giocare in Champions, che già sono dentro, e vincere la Coppa Italia. Ho parlato poco, sono una persona che parla poco, mi piacciono i fatti e loro lo hanno dimostrato. Non si può dire niente ai giocatori\". Su Thiago Motta: \"Sono stato fortunato di aver convissuto con lui 45 giorni a Coverciano, soprattutto Thiago è un grande uomo, quello che mi piace di più Si vedeva già quando andavamo a cena, abbiamo convissuto tanto, abbiamo parlato tanto di calcio e si capiva più o meno la sua idea. Soprattutto è un uomo sincero che a questi livello è quello che piace di più ai giocatori. E ha dimostrato anche che ha una buona idea di calcio, che è propositiva e gli auguro tutto il bene perchè come uomo lo merita\".20:33Motta: \"Stasera sarà una grande festa\"Thigo Motta prima di Bologna-Juve: \"Non ho mai avuto problemi a tenere sul pezzo i ragazzi, che sono molto responsabili. Per il Bologna è una grande festa, ma noi vogliamo affrontarla con responsabilità. Castro? Si è inserito bene nel gruppo, con l'entusiasmo giusto. E'un ragazzo generoso: oggi ha l'ooportunità di iniziare dal primo minuto. Cosa mi aspetto da oggi? Ho pensato che oggi è un giorno di festa e la nostra gente ne approfitterà per festeggiare. Deve essere una grande festa per tutti\".20:24Bologna, terminato il riscaldamentoLa squadra rossoblù ha terminato in anticipo rispetto ai bianconeri il riscaldamento pre gara.20:09Montero e Thiago Motta, il caldo contro il freddoIl profilo del tecnico del Bologna e dell'uruguaiano, che si sfideranno oggi al Dall'Ara (LEGGI TUTTO...)20:00Montero, tutto quello che c'è da sapereI segreti e le caratteristiche del tecnico che il bianconero ha scelto per sostituire Massimiliano Allegri in questo finale di stagione (LEGGI TUTTO...)19:50Come giocherà la Juve di MonteroEcco come dovrebbe scendere in campo la Juve di Paolo Montero, tecnico che ha sostituito Allegri sulla panchina bianconera (LEGGI TUTTO...)19:43La gioia di FagioliDopo la lunga assenza per squalifica, Nicolò Fagioli è tornato nella lista dei convocati del tecnico bianconero. Il centrocampista partirà dalla panchina al Dall'Ara (LEGGI TUTTO...)19:37Bologna-Juventus, le formazioni ufficialiBOLOGNA (4-1-4-1): Skorupski; Posch, Lucumi, Calafiori, Kristiansen; Freuler; Ndoye, Aebischer, Urbanski, Castro; Odgaard. Allenatore: Thiago Motta.A disposizione: Bagnolini, Ravaglia, Beukema, Corazza, De Silvestri, Ilic, Lykogiannis, Soumaoro, El Azzouzi, Fabbian, Moro, Saelemaekers, Karlsson, Orsolini.JUVENTUS (3-5-2): Szczesny; Gatti, Bremer, Danilo; Cambiaso, Miretti, Locatelli, Rabiot, Iling-Junior; Vlahovic, Chiesa. Allenatore: Montero.A disposizione: Perin, Pinsoglio, Djalò, Rugani, Alex Sandro, McKennie, Fagioli, Alcaraz, Nicolussi Caviglia, Weah, Kostic, Yildiz, Kean, Milik.ARBITRO: Ayroldi di Molfetta. ASSISTENTI: Bresmes-Di Monte. IV UFFICIALE: Minelli. VAR: Meraviglia. ASS. VAR: Irrati.19:30Bologna-Juve, dove vederla in tv e streamingTutte le info per vedere in diretta la sfida tra i rossoblù di Thiago Motta e i bianconeri di Montero (LEGGI TUTTO...)Stadio Dall'Ara di Bologna © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127801113/bologna-juve_diretta_segui_la_partita_di_serie_a_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 0,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-21"
    },
    {
        "title": "Lukaku e la frase in dialetto dedicata ai tifosi della Roma che scatena i social",
        "subtitle": "Le dichiarazioni rilasciate dal centravanti di De Rossi all'alba dell'ultima settimana del campionato di Serie A",
        "content": "Nel corso della lunga chiacchierata con Betsson.Sport, Romelu Lukaku ha parlato del calore dei tifosi della Roma e delle manifestazioni di affetto che ha avuto modo di ricevere durante questa stagione. Il centravanti belga, reduce dal gol partita contro il Genoa di Alberto Gilardino, ha speso parole al miele per il popolo giallorosso, lasciandosi andare anche ad una battuta in dialetto romano.Lukaku: \"Impressionato dall'Olimpico, esperienza molto bella a Roma\"\"Sono sempre stato impressionato dallo stadio Olimpico, - ha ammesso Lukaku - quando noi entriamo in campo al riscaldamento sentiamo già il sostegno dei tifosi e questo ti dà uno stimolo in più per fare meglio. Sai che la squadra è importante per la gente di questa città e come calciatore rappresenti l'intera città, è un'esperienza molto bella. I tifosi romanisti sono speciali, è molto bello vivere il loro sostegno\". Una carriera costellata di successi e delusioni, tra Italia, Inghilterra e nazionale belga: \"È la storia della mia carriera, è successo tante volte di provare delle delusioni, ma sono sempre tornato più forte di prima. Quando arrivano so di dover lavorare di più\". Nel salutare i supporters della Roma, Lukaku ha dedicato un messaggio in perfetto dialetto romano a tutto il popolo giallorosso: \"Bella rega, Daje Roma daje\".  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127802544/lukaku_e_la_frase_in_dialetto_dedicata_ai_tifosi_della_roma_che_scatena_i_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:10:02",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716221402.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-20"
    },
    {
        "title": "Calafiori e il gesto alla Totti dopo il 3-0: lo sguardo di Montero dice tutto",
        "subtitle": "Il difensore rossoblù ha segnato una doppietta contro i bianconeri, rendendo anche omaggio alla leggenda della Roma",
        "content": "Riccardo Calafiori ha segnato una doppietta alla Juventus per coronare una stagione eccezionale, ma in cui non era mai riuscito a segnare proprio fino alla gara contro i bianconeri. La seconda rete, in particolare, è arrivata con un morbido scavetto di destro a superare Szczesny. Un gesto tecnico importante, visto che lui è mancino,  ma che ha ricordato anche uno dei suoi idoli di infanzia e adoloscenza a Roma, Francesco Totti.Calafiori alla Totti: il gesto sotto la curva del BolognaIl difensore rossoblù, infatti, è nato a Roma e cresciuto nel club giallorosso. Nell'esultanza sotto la curva del Bologna, poi, Calafiori ha mimato il gesto dello scavetto, proprio come Totti. Un triplo vantaggio e un immagine che ha lasciato Paolo Montero in panchina senza parole.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/20-127812349/disastro_juve_calafiori_e_il_gesto_alla_totti_dopo_il_3-0_lo_sguardo_di_montero_dice_tutto",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T20:09:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716228540.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-20"
    },
    {
        "title": "Juve, inizio shock per Montero contro il Bologna: sui social si scatenano i meme",
        "subtitle": "Moltissimi fotomontaggi spuntati subito dopo il calcio d'inizio della partita contro Thiago Motta al Dall'Ara",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/juve/2024/05/20-127808999/juve_inizio_shock_contro_il_bologna_sui_social_si_scatenano_i_meme",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-21"
    },
    {
        "title": "Dybala e Oriana Sabatini star sul red carpet di Cannes",
        "subtitle": "L'attaccante argentino della Roma e la compagna protagonisti davanti ai fotografi al Film Festival",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/roma/2024/05/20-127817745/dybala_e_oriana_sabatini_star_sul_red_carpet_di_cannes",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-21"
    },
    {
        "title": "Funerali Franco Di Mare, grande commozione a Roma: le foto della cerimonia",
        "subtitle": "In centinaia per l’ultimo saluto nella Chiesa degli artisti al giornalista della Rai, che si è spento lo scorso 17 maggio a 68 anni per un mesotelioma",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/20-127789213/funerali_franco_di_mare_grande_commozione_a_roma_le_foto_della_cerimonia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-21"
    },
    {
        "title": "Juan Jesus si commuove per il caso Acerbi: \"Sapevo come sarebbe andata...\"",
        "subtitle": "Il difensore brasiliano ha detto la sua sull'episodio che ha segnato l'ultimo Inter-Napoli giocato a San Siro",
        "content": "Protagonista dell'iniziativa \"Alleniamoci per la Pace\", organizzata da Arci Mediterraneo presso il centro sportivo Kodokan di Piazza Carlo III, Juan Jesus ha avuto modo di parlare di temi delicati come il razzismo e la guerra, prima di tornare sul caso Acerbi e sui presunti insulti razzisti rimasti impuniti all'indomani dell'ultimo Inter-Napoli.Juan Jesus sul caso Acerbi: \"È stata una brutta cosa\"In occasione dell'allenamento di una squadra di calcio molto speciale, formata da bambini costretti a fuggire dalle guerre e da alcuni coetanei italiani, Juan Jesus ha preso la parola per raccontare quanto accaduto nel corso di Inter-Napoli, partita terminata sul punteggio di 1-1 e caratterizzata dal discusso caso Acerbi. Visibilmente commosso, il centrale brasiliano ha stretto a sé suo figlio, guardando negli occhi i presenti: \"Prima di tutto voglio essere esempio per i miei figli - ha dichiarato -. Nella mia carriera ho sempre provato a essere una persona pulita. Quello che è successo a me è stata una brutta cosa, ho fatto quello che dovevo fare, purtroppo è andata come è andata. Sapevo come sarebbe andata a finire. Nel calcio si può vincere, si può perdere, ma preferisco vincere qualche trofeo in meno ma essere un esempio per i bambini\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127801884/juan_jesus_si_commuove_per_il_caso_acerbi_sapevo_come_sarebbe_andata_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:42:05",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716219725.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Immobile si sbilancia sul futuro: \"Non ho motivo di andare via\"",
        "subtitle": "Le parole del capitano biancoceleste a margine dell'evento di padel al Circolo 'Due Ponti': \"C'è una cosa però che mi ha ferito. Su Sarri e Tudor...\"",
        "content": "ROMA - \"Ho due anni di contratto con la Lazio e mi trovo bene. Ci sono persone che conosco bene, la mia famiglia si trova bene e non vedo motivo per cui io debba andare via\". Così il capitano della Lazio, Ciro Immobile, si sbilancia sul suo futuro in biancoceleste nel corso di un evento, l'EA7 World Legends Padel Tour, al Circolo 'Due Ponti'. \"È ovvio - spiega Immobile - che dopo una stagione così ci sono molti punti interrogativi soprattutto da parte mia, un po’ di critiche arrivano. Ho fatto sette anni a livello eccezionale e un anno di calo e un po’ di difficoltà della gestione anche del cambio allenatore non mi ha aiutato. Essendo negli anni quello che ha fatto più gol e più prestazioni belle, l’ho pagata di più\".Lazio, Immobile: \"Ecco cosa non ha funzionato\"Il bomber biancoceleste fa un bilancio della stagione che sta per concludersi: \"Cosa non ha funzionato? Quando parti male perdi un po’\", sottolinea Immobile. \"La precisione sotto porta che mi ha sempre contraddistinto l’acquisisci e vai avanti, quando la perdi ti ritrovi in un tunnel che forse io non ero abituato e mi ha penalizzato. Ma bisogna essere più equilibrati nel valutare certe cose, una stagione non può sicuramente distruggere quello che di buono ho fatto con questa maglia\".Lazio, Immobile: \"Esonero Sarri una grande sconfitta. Tudor...\"Il capitano biancoceleste parla anche del cambio in panchina con Tudor che ha raccolto il testimone di Sarri: \"Quando si cambia allenatore in realtà si hanno quelle scintille emotive che ti fanno poi raggiungere determinati risultati, siamo stati bravi a capire subito quello che cercava Tudor perché siamo passati da un estremo a un altro. Purtroppo quando cambi l’allenatore e anche di nome così importante come Sarri per una squadra è una grande sconfitta\", spiega Immobile. \"Eravamo i primi a essere dispiaciuti, ma evidentemente si era rotto qualcosa e bisognava cambiare. Poi quello che è successo nei giorni seguenti e in quello che si è detto e ridetto erano cose normali che succedono quando va via un allenatore come Sarri. L'avvento di Tudor? Con lui abbiamo avuto quella scossa che ci ha permesso di risollevarci in campionato, peccato per la Coppa Italia perché abbiamo fatto una partita di ritorno importante e abbiamo pagato quella d’andata\".© RIPRODUZIONE RISERVATA;Lazio, Immobile: \"C'è una cosa che mi ha ferito su Sarri...\"Il numero 17 della Lazio parla ancora dell'esonero di Sarri e si toglie qualche sassolino dalle scarpe: \"Quello che mi ha ferito più di tutti è stato il fatto che mi è stata accreditata la cosa che ero stato io a mandare via Sarri. Più che altro ha toccato il Ciro uomo e non il calciatore. Su certi temi non sono voluto entrare nel merito soprattutto con Sarri, un allenatore così blasonato. Non l’avrei mai fatto con nessuno\".LazioLa Lazio del futuro: da Immobile a Felipe Anderson, chi resta e chi parte © RIPRODUZIONE RISERVATA;ROMA - \"Ho due anni di contratto con la Lazio e mi trovo bene. Ci sono persone che conosco bene, la mia famiglia si trova bene e non vedo motivo per cui io debba andare via\". Così il capitano della Lazio, Ciro Immobile, si sbilancia sul suo futuro in biancoceleste nel corso di un evento, l'EA7 World Legends Padel Tour, al Circolo 'Due Ponti'. \"È ovvio - spiega Immobile - che dopo una stagione così ci sono molti punti interrogativi soprattutto da parte mia, un po’ di critiche arrivano. Ho fatto sette anni a livello eccezionale e un anno di calo e un po’ di difficoltà della gestione anche del cambio allenatore non mi ha aiutato. Essendo negli anni quello che ha fatto più gol e più prestazioni belle, l’ho pagata di più\".Lazio, Immobile: \"Ecco cosa non ha funzionato\"Il bomber biancoceleste fa un bilancio della stagione che sta per concludersi: \"Cosa non ha funzionato? Quando parti male perdi un po’\", sottolinea Immobile. \"La precisione sotto porta che mi ha sempre contraddistinto l’acquisisci e vai avanti, quando la perdi ti ritrovi in un tunnel che forse io non ero abituato e mi ha penalizzato. Ma bisogna essere più equilibrati nel valutare certe cose, una stagione non può sicuramente distruggere quello che di buono ho fatto con questa maglia\".Lazio, Immobile: \"Esonero Sarri una grande sconfitta. Tudor...\"Il capitano biancoceleste parla anche del cambio in panchina con Tudor che ha raccolto il testimone di Sarri: \"Quando si cambia allenatore in realtà si hanno quelle scintille emotive che ti fanno poi raggiungere determinati risultati, siamo stati bravi a capire subito quello che cercava Tudor perché siamo passati da un estremo a un altro. Purtroppo quando cambi l’allenatore e anche di nome così importante come Sarri per una squadra è una grande sconfitta\", spiega Immobile. \"Eravamo i primi a essere dispiaciuti, ma evidentemente si era rotto qualcosa e bisognava cambiare. Poi quello che è successo nei giorni seguenti e in quello che si è detto e ridetto erano cose normali che succedono quando va via un allenatore come Sarri. L'avvento di Tudor? Con lui abbiamo avuto quella scossa che ci ha permesso di risollevarci in campionato, peccato per la Coppa Italia perché abbiamo fatto una partita di ritorno importante e abbiamo pagato quella d’andata\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/20-127800404/lazio_immobile_si_sbilancia_sul_futuro_non_ho_motivo_di_andare_via_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:15:30",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716218130.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-20"
    },
    {
        "title": "Colpo Venezia a Palermo: segna Pierini, ammutolito il 'Barbera'",
        "subtitle": "Allo stadio 'Barbera', gli arancioneroverdi si aggiudicano il primo round degli spareggi per la promozione in Serie A: decisivo il gol dell'attaccante classe '98, venerdì 24 maggio il ritorno",
        "content": "PALERMO - Colpaccio del Venezia nell'andata della semifinale playoff di Serie B. Allo stadio 'Barbera', la squadra arancioneroverde batte 1-0 il Palermo: decisivo il gran gol messo a segno da Pierini (62'). I lagunari 'vedono' così la finale: il match di ritorno è in programma venerdì 24 maggio allo stadio 'Penzo'. Rivivi la diretta della partita.23:40Palermo, Mignani: \"A Venezia per ribaltare il risultato\"Le dichiarazione dell'allenatore rosanero ai microfoni di Sky Sport: \"La squadra è entrata in campo per giocarsela, ci ha provato, sotto certi aspetti abbiamo fatto meglio ell'avversario ma abbiamo preso un gol che ci ha fatto male, ma sono stati bravi loro. Ormai è andata, noi crediamo di andare a Venezia consapevoli di poter ribaltare il risultato. Non penso che loro siano così tranquilli per la gara di ritorno, quindi credo che ci siano delle possibilitÃ  per noi, bisogna crederci. Abbiamo buttato gli ultimi minuti di partita perché ci siamo innervositi, abbiamo ripetuto l'errore che abbiamo fatto a La Spezia. Dovevamo gestire meglio i minuti finali\".23:28Venezia, Vanoli: \"Ho fatto gavetta. Il mio futuro...\"\"Perché ho iniziato così tardi ad allenare? Io ho fatto una cosa molto bella che si chiama gavetta. Ho avuto l'opportunità e il piacere di farla in nazionale, poi ho avuto l'opportunità di stare con un grande allenatore (Conte, ndr). Non è stato tempo perso. Ora guardo con serenità al futuro. Il mio futuro è qua, per un sogno bellissimo, è un anno e mezzo che lavoriamo per questo. Spero di far sognare i miei tifosi\".23:22Venezia, Vanoli: \"Grande partita ma piedi per terra\"Le parole dell'allenatore degli arancioneroverdi ai microfoni di Sky Sport: \"Abbiamo fatto una grande partita, tosta, davanti a un grandissimo pubblico ed è solo una delle due. Devo fare i complimenti ai miei ragazzi, ma piedi per terra perchè il Palermo farà di tutto per metterci in difficoltà, ma abbiamo un vantaggio, giochiamo a casa nostra. Cosa mi è piaciuto? Sono contento di Pierini, ha grandi potenzialità e ho sempre creduto nei sui mezzi. Non mi piace, invece, abbassare i ritmi. Dovremmo esere un po più bravi a pallegiare nella metà campo avversaria. In vista del ritorno dobbiamo stare attenti a noi stessi, quindi dobbiamo entrare in campo con la testa di chi vuole vincere\".23:15Che serata per Venezia! Pierini lancia Vanoli, la Reyer vola in semifinale ai playoff di basketSerata memorabile per la 'Serenissima' in ambito sportivo: gli arancioneroverdi protagonisti nel calcio, la Reyer nella pallacanestro. (LEGGI TUTTO)22:52Venezia, Pierini: \"Risultato importante in un campo difficile\"Le parole del match winner del 'Barbera' ai microfoni di Sky Sport: \"Gol più bello della mia carriera? No, il più bello l'ho segnato al Cosenza ma questo è primo per ordine di importanza senza dubbio. Sono contento, era da tanto che cercavo il gol e sono felice che sia arrivato in una partita così. Questo risultato è importante per noi, adesso recuperiamo e aspettiamo il Palermo a casa nostra. Arrivare in Serie A tramite i playoff? La promozione è l'obiettivo di tutti. Noi, dopo la sconfitta di La Spezia, eravamo un po' giù ma dopo due-tre giorni liberi abbiamo ripreso alla grande e abbiamo dimostrato di essere forti in un campo così difficile\".22:40Venezia sogna: la finalissima è a un passo!Il gol di Pierini fa sognare i lagunari: alla squadra di Vanoli basterà addirittura perdere con un gol di scarto il match di ritorno in casa al 'Penzo' (venerdì 24 maggio, ore 20:30) per ottenere la qualificazione all'ultimo atto dei playoff in virtù del miglior piazzamento (terzo posto) ottenuto in regular season.22:3090+9' - FINISCE QUI, IL VENEZIA VINCE 1-0 A PALERMO!Gli arancioneroverdi vincono al 'Barbera' l'andata delle semifinali playoff di Serie B: decide il gioiello di Pierini al 62'.22:2790+6' - Raddoppio di Dembelé ma è fuorigiocoAnnullato il gol del raddoppio ai lagunari per offside dell'ex attaccante del Monza Gytkjaer a inizio azione. 22:2590+3' - Ci prova Busio, si salva il PalermoConclusione da fuori area per il centrocampista arancioneroverde: palla abbondantemente a lato.22:2290' - Concessi 6 minuti di recupero! Palermo, ecco Di FrancescoMaxi recupero concesso dall'arbitro Giua: si giocherà fino al 96'. Intanto entra l'ex Lecce al posto di Ranocchia. Problema muscolare per Desplanches: Mignani in apprensione, il Palermo ha infatti terminato le sostituzioni.22:1988' - Palermo a trazione anteriore, Venezia in pieno controlloI rosanero si riversano in attacco ma la squadra veneta gestisce il vantaggio nonostante qualche sbavatura in fase di possesso.22:1483' - Cambi in casa VeneziaVanoli inserisce Dembelé e Gytkjaer per Sverko e Pohjanpalo.22:0877' - Giallo anche per LellaTrattenuta dell'ex Cagliari ai danni di Di Mariano, punita da Giua con l'ammonizione.22:0574' - Esce l'autore del gol Pierini, ammonito BusioVanoli rileva il match winner del 'Barbera', sostituito da Olivieri. Entra anche Zampano per Bjarkason. Mignani si gioca la carta Insigne per Gomes. Fase molto spezzettata della gara: giallo anche per Busio per trattenuta reiterata su Segre.22:0372' - Ranocchia spreca tuttoFallo di Sverko su Brunori al limite dell'area di rigore ma non ne approfitta l'ex Monza: palla alta. Nel frattempo ammonito anche Candela per un contrasto irregolare su Di Mariano.22:0069' - Doppia sostituzione in casa PalermoMignani inserisce Traoré e Di Mariano per Soleri e l'infortunato Lund.21:5564' - Fioccano le ammonizioniGiallo con battibecco per Bjarkason a centrocampo. Poco dopo, nervi tesi tra Diakité e Idzes: Giua punisce entrambi con l'ammonizione.21:5362' - VENEZIA IN VANTAGGIO, HA SEGNATO PIERINI! Palermo-Venezia 0-1Fantastica conclusione da fuori area, col mancino, dell'attaccante lagunare lasciato colpevolmente solo dalla difesa rosanero che non accorcia. Desplanches non ci può arrivare: arancioneroverdi avanti al 'Barbera'!21:5160' - Vanoli si gioca la carta LellaEcco la prima sostituzione della partita: l'allenatore dei lagunari inserisce l'ex Cagliari al posto di Andersen.21:4352' - Venezia a un passo dal vantaggio con PieriniL'attaccante arancioneroverde si incunea in area di rigore ma la sua conclusione viene deviata in corner da una provvidenziale chiusura della difesa rosanero.21:3948' - Ranocchia! Palermo vicino al golPartenza rabbiosa dei rosanero in avvio di secondo tempo: gran mancino di prima intenzione dell'ex Empooli e Monza e palla fuori di pochissimo. Ammonito intanto l'allenatore del Venezia, Vanoli, per proteste.21:3746' - Al via la ripresaInizia il secondo tempo al 'Barbera': si riparte dallo 0-0 della prima frazione di gioco. In campo gli stessi 22 dei primi 45'.21:1945+1' - Intervallo al 'Barbera': 0-0 tra Palermo e VeneziaLe squadre imboccano la via degli spogliatoi: parità al termine dei primi 45' tra rosanero e arancioneroverdi.21:1745' - Ci prova CandelaVenezia in avanti: il classe 2000 della squadra di Vanoli tenta la conclusione dopo un cross dalla sinistra di Pierini. Desplanches para senza problemi. Concesso intanto un minuto di recupero.21:1240' - Venezia ancora pericolosoTessmann scodella in area di rigore per l'inserimento di Bjarkason: Desplanches è attento e blocca in uscita.21:0937' - Sverko, che rischio in area!Rischio enorme per il difensore dei lagunari che, con un controllo tutt'altro che felice, si manda la palla sulla spalla in area di rigore. Proteste di Brunori, per il Var è tutto ok.21:0533' - Ammonito LucioniIntervento in ritardo del difensore rosanero su Pohjanpalo, punito dall'arbitro Giua. Espluso invece per proteste un componente della panchina arancioneroverde.21:0128' - Joronen salva su Diakité Il francese raccoglie la sfera dal limite e calcia col mancino, trovando l'intervento del portiere dei veneti che alza la sfera sopra la traversa.20:5926' - Lucioni! Palermo vicino al gol!Traversone di Ranocchia dall'out mancino che trova la testa di Lucioni: la palla termina di poco sul fondo.20:5724' - Palermo aggressivo, Venezia in affannoLa squadra di Mignani attacca a testa bassa e mette in difficoltà la retroguardia di Vanoli. Soleri tenta l'anticipo sulla difesa ospite che si rifugia ancora in corner.20:4815' - Soleri! Palermo pericolosoBella girata del classe 1997 rosanero: la sua conclusione, leggermente deviata, termina in calcio d'angolo.20:4613' - Pohjanpalo spaventa il PalermoTraversone di Svoboda e colpo di testa impreciso dell'attaccante finlandese che spedisce la sfera a lato.20:407' - Venezia, ci prova SvobodaSugli sviluppi di un calcio di punizione l'austriaco, appostato sul secondo palo, si coordina e calcia: Desplanches controlla la palla senza patemi.20:363' - Fasi di studio al 'Barbera'Il Palermo fa la partita e prova a sorprendere la retroguardia veneta che si difende con ordine.20:331' - Inizia Palermo-Venezia!Il primo pallone della semifinale di andata dei playoff lo muove la squadra di Vanoli.20:23Palermo-Venezia, è tutto pronto al 'Barbera'!Meno di dieci minuti e si alzerà il sipario sulla sfida tra i rosanero e gli arancioneroverdi, sfida d'andata dei playoff di Serie B.20:15Venezia, show a Palermo lo scorso 15 marzoIl Venezia ha vinto senza subire reti l’ultimo confronto contro il Palermo in Serie B (3-0 esterno lo scorso 15 marzo) ma non ha mai ottenuto due successi consecutivi con annesso doppio clean sheets contro questo avversario nel torneo; in generale solo contro Bari (18) ed Hellas Verona (20) i lagunari contano più successi che contro il Palermo (16) in cadetteria (playoff e playout inclusi).20:05Venezia, l'obiettivo è invertire la rottaGli arancioneroverdi hanno perso l’ultima gara della regular season contro lo Spezia (1-2) e non rimediano due ko di fila nel torneo dallo scorso dicembre (Cremonese e Sudtirol). Dopo la sconfitta col Cagliari nei playoff della scorsa cadetteria, i lagunari potrebbero perdere due gare di post season di fila nel torneo per la prima volta dal periodo compreso tra giugno 2018 e giugno 2019 (prima gara della serie proprio contro il Palermo).19:55Palermo, difesa graniticaLa squadra di Mignani ha vinto, senza subire reti, le ultime due gare di Serie B (contro Sudtirol e Sampdoria) e potrebbe infilare una striscia di questo tipo più lunga nella competizione (playoff inclusi) per la prima volta da aprile 2014 (in regular season contro Avellino, Trapani e Reggina).19:46Palermo-Venezia, le formazioni ufficialiPALERMO (3-4-2-1): Desplanches; Graves, Lucioni, Marconi; Diakité, Gomes, Segre, Lund; Ranocchia, Brunori; Soleri. All. Mignani.VENEZIA (3-5-2): Joronen; Idzes, Svoboda, Sverko; Candela, Andersen, Tessmann, Busio, Bjarkason; Pierini, Pohjanpalo. All. Vanoli.19:44Palermo-Venezia, i precedenti ai playoffLe due squadre si sono già affrontate nelle semifinali playoff di Serie B, nel doppio confronto del torneo 2017/18: in quel caso i siciliani guidato da Roberto Stellone superò il turno grazie al pareggio esterno dell’andata (1-1) e il successo casalingo nel match del ritorno (1-0).19:36Palermo-Venezia, le info sul match: Vanoli sorrideL'atteso confronto tra rosanero e arancioneroverdi si disputerà con il classico format andata e ritorno. In caso di parità dopo 180 minuti, ad avere la meglio sarà il Venezia in virtù del piazzamento in classifica più alto (terzo posto contro il sesto della squadra di Mignani).19:30Palermo-Venezia in tv e streamingLa partita Palermo-Venezia, valida per l'andata dei Playoff di Serie B, verrà trasmessa in tv in diretta su DAZN, su Sky Sport Calcio (canali 202 e 251). La sfida dello stadio 'Barbera' sarà visibile anche in streaming. Basta scaricare l'app di DAZN e quelle di Sky Go e Now sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o ancora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.Stadio 'Renzo Barbera', Palermo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-b/2024/05/20-127801108/palermo-venezia_diretta_segui_la_partita_di_andata_dei_playoff_serie_b_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:30:03",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 1,
        "epoch": 1716219003.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-20"
    },
    {
        "title": "Comprare una moto su Facebook? Se l'annuncio è così, si può!",
        "subtitle": "Su Marketplace, dalla zona di Londra, è apparsa una descrizione davvero completa e appassionata di una Ducati Supersport 600",
        "content": "Per acquistare una moto, c'è chi si reca dal concessionario di fiducia e chi, invece, cerca l’affare su Facebook. Nonostante sia più complicato, quando si acquista l'usato da un privato, avere tutte le garanzie che dà un concessionario, ciò non toglie che alcuni annunci siano veramente particolari, al punto di colpire il cuore di chi li legge.;È il caso di chi ha deciso di mettere in vendita la sua Ducati Supersport 600, proprio su Marketplace, con un annuncio così appassionato che potrebbe convincere non poche persone.;TOP 5 USATO: LE DUCATI DA COMPRARE PRIMA CHE COSTINO TROPPO;;“Ah Ducati. Il solo nome evoca immagini di macchine da corsa esotiche e costose, lampi rossi di moto splendidamente lavorate a mano che si lanciano a capofitto sui passi montani delle Dolomiti a velocità spaventosa”, si legge come inizio. “Ma siete a Londra, sulla A12, sotto la pioggia e in ritardo per il vostro lavoro in ufficio. E siete in sella a una Ducati 600ss, non a una 900. O addirittura una 750. È anche del colore sbagliato. ‘Cristo!’, pensate, ‘avrei dovuto comprare una Gladius’. Eppure, mentre scrutate dalla visiera che si appanna, ammirate i bellissimi quadranti Veglia, il serbatoio formoso che si estende davanti a voi, iniziate a sorridere contro il freddo umido di metà inverno. Poi: senti il basso profondo di quell'intramontabile bicilindrico a L che riecheggia nel tunnel di Blackwall, mentre il rumore di induzione di quella coppia di Mikuni BDST38 sale in un crescendo verdiano”. E poi ancora: “È allora che ci si rende conto di aver fatto una scelta. La scelta di abbracciare l'eterodosso, di essere una brillante scintilla di raffinatezza continentale, che taglia elegantemente la strada al grigiore dell'ora di punta”.;L’annuncio, ovviamente, va avanti, e come dicevamo prima, oltre a fornire tutte le informazioni necessarie per poter valutare l'acquisto, racconta con passione ed entusiasmo, anche le sensazioni che si possono provare in sella a questa moto (cosa rara negli annunci su Facebook).;L’annuncio arriva dalla zona di Londra e la cifra richiesta è di 1.500 sterline, ovvero 1.750 euro.;;DUCATI OMAGGIA AYRTON SENNA CON UN MONSTER DA COLLEZIONE",
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/news/curiosita/2024/05/20-7238941/comprare_una_moto_su_facebook_se_l_annuncio_e_cosi_si_puo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 2,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-21"
    },
    {
        "title": "Un anno dopo la caduta di Pecco Bagnaia: a Barcellona con paura o coraggio?",
        "subtitle": "In uscita da curva 2 Bagnaia ha perso violentemente il posteriore, venendo scaraventato in aria dalla sua Desmosedici GP23. Una volta che si trovava a terra è stato centrato sulle gambe dalla KTM di Brad Binder che non ha potuto evitare lo scontro. Pecco è stato soccorso e trasportato in centro medico.",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/eventi/gp-catalunya/2023/09/03-6641478/gp_barcellona_la_caduta_di_pecco_bagnaia",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 2,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-21"
    },
    {
        "title": "Podio Ferrari a Imola: vince Verstappen ma Leclerc è 3°",
        "subtitle": "C'è sempre la Red Bull sul primo gradino dell'Autodromo dedicato a Enzo e Dino Ferrari. La Ferrari riesce comunque a far festa con Charles",
        "content": "Imola (Emilia Romagna) - I tifosi italiani e tifosi della Ferrari festeggiano comunque dopo la prima gara del Mondiale di Formula 1 2024 in Italia. Vince ancora il campione iridato in carica Max Verstappen, che si prende anche il GP di Imola nello storico Autodromo Enzo e Dino Ferrari, settimo appuntamento stagionale. Ma questa volta non è stata una passeggiata in solitaria perché Lando Norris lo ha tallonato fino all'ultima curva. Charles Leclerc regala comunque il podio alla Rossa, con la terza piazza. Carlos Sainz invece chiude con il quinto piazzamento.;Ecco qui la classifica definitiva con i tempi e le posizioni finali del GP d'Emilia Romagna:;;Una gara non semplice per Carlos che riesce a chiudere il GP dell'Emilia Romagna alle spalle di Piastri e quindi regala alla Ferrari la quinta piazza, che vale punti preziosi in ottica classifica costruttori;Festeggia Charles e con lui tutta la marea rossa dei tifosi Ferrari presenti all'Autodromo Enzo e Dino Ferrari! La Ferrari è comunque sul podio, sul terzo gradino;P3 FOR CHARLESSSS!!! Bravo!! #ImolaGP #F1 pic.twitter.com/V2WMTvjAax;;È l'olandese che firma l'ennesimo successo, seppur non scontato vista la grinta e la velocità di Lando Norris che fino all'ultima curva lo ha tallonato e ha provato a togliergli la testa del GP di Imola!;WHAT A FINISH!!MAX VERSTAPPEN HOLDS ON TO WIN IN IMOLA - JUST!! #F1 #ImolaGP pic.twitter.com/dOoyFfcqcE;;Finale al cardiopalma con Norris a 7 decimi da Max;Ultimi due giri a Imola, con Leclerc sempre 3°;Troppo problemi per Verstappen, che si lamenta anche della batteria. In effetti la Red Bulla ha il 30% di carica, rispetto al 60% della McLaren;\"Battery is almost empty!\"THE GAP IS ONE SINGLE SECOND BETWEEN THEM!#F1 #ImolaGP pic.twitter.com/oE5PTahSbU;;Ocon passa Zhou: l'Alpine ora è 14esima;Solo 3 giri alla fine, ecco la Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Lotta all'ultimo giro tra Verstappen e Norris: chi riuscirà a vincere la gara? La McLaren vola oltre i 220 km/h;Solo 5 giri alla bandiera a scacchi;Poco più di un secondo e 8 decimi: Norris mette davvero il fiato sul collo a Verstappen, che vede in bilico la sua leadership;LAP 57/63\"I'm pushing as much as I can, mate!\"Lando's giving it everything to try and make it back-to-back winsThe gap is 1.4 seconds! #F1 #ImolaGP pic.twitter.com/Db4XkKdqbr;;La Mercedes è la più veloce in pista: Russell firma il suo tempo a 1:18.589. Sarà suo il punto addizionale?;Gasra sfortunata per la Williams: Albon parcheggia ai box e Sargeant è ultimo;Solo 10 giri alla fine del GP di Imola;10 laps to go! @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/fBa4NpiWyJ;;Problemi per Verstappen: \"Le mie gomme non funzionano\", tuona via radio. Ed effettivamente si assottiglia il distacco da Norris, che ora è di +4.076;Brivido Leclerc alla Gresini: il monegasco va dritto sulla ghiaia ma per fortuna non ci sono danni alla SF-24. Il suo nuovo ingegnere di pista Bryan Bozzi lo tranquillizza. I tifosi dalle tribune incitano Charles;Stroll passa Hulkenberg: l'Aston Martin è decima;LAP 45/63The grandstands at Imola give a roarHaving shaken Piastri, Leclerc is now the fastest car on track and closes on Norris for P2 #F1 #ImolaGP pic.twitter.com/CvG3HOXJE9;;Solo 19 giri alla fine del GP di Imola!;Leclerc mette nel mirino Norris: la Ferrari è a 8 decimi dalla McLaren. Il monegasco sta cercando di spingere al massimo pur di prendersi il secondo posto;A sandwich tra le McLaren, Leclerc e Sainz sono in terza e quinta posizione:;Lap 37/63: After our pitstops, here’s where we stand: @Charles_Leclerc - P3@Carlossainz55 - P5#ImolaGP #F1 pic.twitter.com/dVVUg3bEwh;;La Top 5:;Verstappen, Norris, Leclerc, Piastri e Sainz;Verstappen in fuga: sono quasi 7 i secondi che lo separano da Norris. La McLaren ammette un maggior degrado gomme rispetto a quanto previsto;LAP 33/63Piastri fans, let's hear youThe McLaren starts to close on Leclerc's Ferrari for the final spot on the podium#F1 #ImolaGP pic.twitter.com/k21GDnWdCY;;Siamo praticamente a metà gara. Perez, Magnussen e Zhou sono gli unici che ancora non hanno effettuato alcun pit stop;La Top 10:;Verstappen, Norris, Leclerc, Piastri, Sainz, Pere, Russell, Stroll, Hamilton e Magnussen;Verstappen è tornato il leader del GP di Imola;Sainz ai box per montare le hard, esattemente come Hamilton. Si stravolge nuovamente la classifica;Con i pit stop di Verstappen e poi di Leclerc, c'è lo spagnolo della Ferrari in testa alla gara;Leclerc ai box: monta le hard e torna alle spalle di Perez, in sesta posizione;Ecco la Top 5:;Leclerc, Sainz, Hamilton, Verstappen e Norris;Leclerc è primo! Verstappen va in pit stop e le due Ferrari ora comandano il GP Imola;Verstappen è a rischio penalità per i troppi track limits infranti;Norris ai box: ne approfittano le Ferrari che salgono così in seconda e terza posizione, dietro Verstappen;Leclerc gira più velcomente di Norris, nonostante sia alle sue spalle. Intanto anche la Mercedes di Russel è andata ai box per montare le hard: è rientrato in decima posizione;Ecco la Top 10:;Verstappen, Norris, Leclerc, Sainz, Piastri, Russell, Hamilton, Perez, Stroll e Ocon;Blocaggio per Perez che finisce sulla ghiaia alla Rivazza e scivola in ottava posizione, dietro Hamilton;In molti hanno deciso di anticipare le soste ai box per montare subito le hard e tirare tutto lo stint fino alla fine della gara: Ricciardo, Hulkenberg, Alonso e Tsunoda;La sua anteriore sinistra ha iniziato a prendere fuoco dopo la sosta ai box: fortunatamente è riuscito ad accellerare e a fare entrare aria tra il pneumatico e il telaio, così da spegnere le fiamme;Albon esce dai box ma c'è qualcosa che non va alla sua Williams: prosegue troppo lentamente dopo il pit stop ed costretto a tornare dai suoi meccanici. Si parla di uno pneumatico fissato in maniera sbagliata. Se fosse vero rischierebbe una penalità;LAP 10/63\"I think I've got a problem, my tyres not on properly\" Albon reports to WilliamsIt's a slow lap back to the pits to get it sorted.#F1 #ImolaGP pic.twitter.com/spELh2MJCv;;Lap 10/63: Pushing hard early in the race, no change to position @Charles_Leclerc - P3@Carlossainz55 - P4#ImolaGP #F1 pic.twitter.com/SSddWkxmES;Sainz via radio ammette che nonostante il DRS, non riesce a spingere come vorrebbe e vede Piastri avvicinarsi: \"Le McLaren sono molto veloci\". Il gap tra i due è di appena 4 decimi;Non sta volando via come al suo solito l'olandese della Red Bull: il distacco con Norris è di +1.802;Max Verstappen è il leader della corsa ed è anche il più veloce in pista: ferma il crono a 1:20.734;Alonso è sempre ultimo dopo essere scattato dalla pit-lane;Non cambia la posizione per Charles e Carlos: le Ferrari non sono riuscite a superare Max e Lando ma hanno evitato gli attacchi della McLaren di Piastri, giocando di squadra e allineando alla perfezione le ruote delle due SF-24 quasi a formare un muro, e delle Mercedes;Gas a manetta per Verstappen al via, che mantiene la prima posizione con la sua Red Bull. Dietro di lui Norris ha provato a schiacciare tutto il piede sull'accelleratore per tentare di fregare subito Max. Nulla da fare per la McLaren che rimane seconda!;????????????????????IT'S LIGHTS OUT IN IMOLA!! #F1 #ImolaGP pic.twitter.com/x9ZulNUKsW;;Semaforo verde! Parte il GP di Imola;Quasi tutti hanno scelto le gomme medie, solo Perez, Zhou e Sargean hanno le hard e Bottas con Gasly e Alonso hanno le soft;Formation lap = underway!We're moments away from lights out #F1 #ImolaGP pic.twitter.com/5QhzL3tIh2;;Nuovoli a Imola, non si esclude la possibilità di pioggia per le fasi finali della gara. Sono 43°C percepiti sulla temperatura dell’asfalto, mentre 24°C sono quelli dell’aria;È un weekend molto emozionante per la Formula 1 che omaggia Ayrton Senna e Ratzenberger, a 30 anni dalla sua tragica scomparsa. Il trofeo che alzeranno i primi tre classificati di oggi, sarà davvero speciale: non solo è a forma di cuore ma è decorato con i nomi di ciascun vincitore e di ciascun podio nella storia della gara.;Il team principal della Ferrari Vasseur: \"Grande emozione essere qui. Con Monza gli unici due posti al mondo dove praticamente vedi solo il rosso attorno a te\";Si suona l'Inno nazionale italiano all'Autodromo, con i bambini del coro dell'Antoniano a intonare l'Inno di Mameli in pista;Pirelli ha selezionato gli pneumatici: C3 (hard), C4 (medium) e C5 (soft). Scelta più morbida rispetto alla scorsa edizione. Qui le possibili strategie per i 63 giri previsti, secondo il fornitore unico del Mondiale, che prevede una gara a una sosta:;;Seconda fila tutta Rossa dopo la penalità a Pisatri: quindi Leclerc e Sainz partiranno dalla terza e quarta posizione;Ecco la griglia di partenza del GP del Made in Italy:;;LEGGI QUI IL RECAP DELLE QUALIFICHE;Finalmente il Circus arriva in Italia, per il GP di Imola! Tantissima la marea rossa di tifosi Ferrari accorsi a vedere e supportare Leclerc e Sainz. Questo è il 4° GP dell’Emilia Romagna, che iniziò la sua storia nel 2020, quando Imola rientrò nel calendario della F1 dopo un’assenza di 13 anni (il precedente nel 2006). Quello del 2020 fu il 100° GP disputato su suolo italiano. Questo sarà il 31° GP sul circuito di Imola.;Imola, never change #F1 #ImolaGP #MadeInItalyGP pic.twitter.com/7aYFgvutzm;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7236946/f1_live_gp_imola_segui_la_gara_in_diretta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 2,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-21"
    },
    {
        "title": "Bella Hadid nuda a Cannes: la trasparenza sexy senza intimo fa impazzire tutti",
        "subtitle": "L’attrice e modella si è presentata con un abito hot sul red carpet del festival del cinema per la prima del film The Apprentice",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-127807570/bella_hadid_nuda_a_cannes_la_trasparenza_sexy_senza_intimo_fa_impazzire_tutti",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 3,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-21"
    },
    {
        "title": "Pronostico Catanzaro-Cremonese, le quote del match del Ceravolo",
        "subtitle": "Semifinale d'andata tra i calabresi, reduci dalla qualificazione sofferta a spese del Brescia, e i lombardi",
        "content": "Promosso col brivido nel turno preliminare, il Catanzaro di Vivarini affronta la Cremonese nelle semifinali playoff di Serie B. Martedì si gioca la partita d'andata al Ceravolo, dove i calabresi hanno rischiato grosso contro il Brescia pareggiando all'ultimo assalto e andando poi a vincere 4-2 ai supplementari (sarebbe bastato anche il pareggio per andare avanti). La Cremonese, quarta al termine della stagione regolare, era alla finestra: i grigiorossi hanno chiuso la prima parte della stagione con la miglior difesa e in trasferta (10 vittorie, 5 pareggi e 4 ko) solo il Parma ha fatto meglio di loro.Occhio ai precedentiIn campionato la doppia sfida tra Catanzaro e Cremonese non ha regalato gol, dunque grande equilibrio che potrebbe caratterizzare anche questo primo round. Su Cplay il segno 1 si gioca a 2.90, il pareggio a 3.30 e il 2 a 2.42. Per Better e GoldBet il 2 della Cremonese vale 2.35, la X 3.35 e l'1 2.95.Da vedere se il Catanzaro pagherà lo sforzo compiuto appena tre giorni fa contro le Rondinelle, la sensazione è che l'Under 2,5 possa spuntarla sull'Over. Su Cplay e Betsson un match con massimo due reti totali vale 2.04 mentre su Bet365 l'Under 2,5 paga 2. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/20-127775533/pronostico_catanzaro-cremonese_le_quote_del_match_del_ceravolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:10:40",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 4,
        "epoch": 1716174640.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-20"
    },
    {
        "title": "Playoff di Serie C, pronostico e statistiche di Vicenza-Padova",
        "subtitle": "La compagine biancorossa non perde al \"Romeo Menti\" da undici partite consecutive",
        "content": "Playoff promozione di Serie C, il programma dei quarti di finale mette a confronto Vicenza e Padova. Le due squadre si trovano di nuovo una davanti all'altra dopo essersi già sfidate per due volte nel corso di questa stagione. Il primo precedente, andato in scena proprio al \"Romeo Menti\" è terminato con il punteggio di 1-1, un segno X che ha risposto \"presente\" anche nel match di ritorno (sempre 1-1 al novantesimo).Match equilibratoIl Vicenza non perde in casa dal lontano 8 dicembre 2023 quando il Mantova riuscì ad imporsi per due reti a zero. I biancorossi da quel giorno in avanti non si sono più fermati facendo registrare 7 vittorie e 3 pareggi nelle successive 10 gare interne di campionato. L'undicesimo risultato utile consecutivo centrato davanti al proprio pubblico dal Vicenza è arrivato poi nella sfida con il Taranto negli ottavi di finale dei playoff promozione (0-0).Il Padova ha chiuso la regular season con 6 punti in più del Vicenza ma nelle precedenti 5 trasferte ufficiali non è mai risucito a vincere. Il match si preannuncia molto equilibrato e non si può escludere il segno X, esito offerto su Cplay a 3.00, su Snai a 2.95 e su Bwin a 2.87, al termine del secondo tempo di gioco. Più Under che Over 2,5 al novantesimo. La possibilità che questo incontro termini con al massimo 2 reti è proposta su Cplay a 1.50 mentre su Goldbet e Better paga 1.45.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/20-127802378/playoff_di_serie_c_pronostico_e_statistiche_di_vicenza-padova",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:00:37",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 4,
        "epoch": 1716220837.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-20"
    },
    {
        "title": "Allsvenskan, quote e pronostico di Goteborg-Mjallby",
        "subtitle": "La compagine biancoblù non ha mai vinto nei primi quattro incontri disputati al Gamla Ullevi",
        "content": "La 10ª giornata del campionato svedese si chiude allo stadio \"Gamla Ullevi\". Un Goteborg che è riuscito a conquistare soltanto un punto nelle prime 4 gare disputate davanti al proprio pubblico si appresta a ricevere un Mjallby che in trasferta vanta 2 vittorie e 2 sconfitte.Gialloneri a segnoIl Mjallby al momento vanta 9 punti in più del Goteborg ma negli ultimi 5 precedenti andati in scena al \"Gamla Ullevi\" è riuscito a portare a casa l'intera posta in palio soltanto una volta (1 vittoria, 3 pareggi e 1 sconfitta). La compagine giallonera infatti non gode dei favori del pronostico, il segno 1 è in lavagna mediamente a 2.15 mentre il \"2\" lo si può trovare a 3.05 su Cplay, a 3.10 su Goldbet e a 3.20 su Bet365.Il Goteborg però in questo avvio di stagione non ha dimostrato di non avere una difesa di ferro, sono ben 14 le reti al passivo e 9 di queste sono arrivate proprio in casa. Da provare quindi il Multigol Ospite 1-2, un'opzione di scommessa offerta su Cplay a 1.56 mentre su Goldbet e Better paga 1.57.     © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/20-127802376/allsvenskan_quote_e_pronostico_di_goteborg-mjallby",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:00:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 4,
        "epoch": 1716220810.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-20"
    },
    {
        "title": "Gianluca Vacchi e l'amata Sharon Fonseca danno spettacolo al Gp di Imola",
        "subtitle": "L'influencer e la modella spettatori illustri nel paddock del Gran Premio dell'Emilia Romagna di Formula 1",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/2024/05/19-127737681/gianluca_vacchi_e_lamata_sharon_fonseca_danno_spettacolo_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 5,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-21"
    },
    {
        "title": "Diletta Leotta, trasparenze sexy alla festa scudetto dell'Inter",
        "subtitle": "La conduttrice Dazn regala spettacolo a San Siro per la partita Inter-Lazio",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/fuori-dal-campo/2024/05/19-127765117/diletta_leotta_trasparenze_sexy_alla_festa_scudetto_dellinter",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 5,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-21"
    },
    {
        "title": "Alessia Marcuzzi, i selfie in bikini mandano in tilt i social",
        "subtitle": "La presentatrice tv si prepara per la stagione estiva con un fisico super",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/20-12043504/alessia_marcuzzi_i_selfie_in_bikini_mandano_in_tilt_i_social",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 5,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-21"
    },
    {
        "title": "Zverev quarto dopo Roma, Sinner vede la vetta: la nuova classifica Atp",
        "subtitle": "Il tedesco vince gli internazionali d'Italia e sorpassa il russo Daniil Medvedev",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/tennis/2024/05/20-127784627/zverev_quarto_dopo_roma_sinner_vede_la_vetta_la_nuova_classifica_atp",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 5,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-21"
    },
    {
        "title": "Diletta Leotta: \"Mi hanno detto: 'Sei qui solo per le tette'. E io ho reagito così\"",
        "subtitle": "\"Avevo venti anni, mi ferì a morte\", ha spiegato la conduttrice per poi svelare come si è vendicata di questa affermazione sessista",
        "content": "Diletta Leotta ha sofferto e continua a soffrire per i commenti sessisti. \"Mi fanno male - ha ammesso in un'intervista al settimanale F - soprattutto perché la maggior parte di questi giudizi arriva dalle donne. Un classico è: \"Non puoi andare allo stadio vestita così\". Ma il peggiore rimane: \"Sei qui solo per le tette\". Me lo disse una collega\". La conduttrice ha ricordato: \"Avevo venti anni: mi ferì a morte. La sera a casa feci un pianto liberatorio. Poi ho tirato fuori il leone che è in me, ho studiato tanto, mi sono laureata, così che nessuno potesse mai più dirmi una cosa del genere\".Diletta Leotta contro critiche e pregiudizi\"Non era esattamente invidia - ha aggiunto Diletta Leotta - È una strana competizione quella femminile, soprattutto quando siamo in posizioni di solito occupate da uomini, come nel calcio. Si sgomita tanto e regna la legge del mors tua vita mea. Sono sicura che se fossimo di più la rivalità si addolcirebbe\". In merito ai commenti su Instagram, spesso pesanti e feroci, la presentatrice ha rivelato: \"Ormai sono abituata, anche se le critiche continuano a toccarmi più dei complimenti. Quando mi scrivono brava scrollo e leggo altro, quando mi dicono stupida continuo a rimuginarci sopra. Ma se li ascoltassi davvero chiuderei il profilo\".Fuori dal CampoDiletta Leotta, trasparenze sexy alla festa scudetto dell'Inter© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/vip-personaggi/diletta-leotta/2024/05/20-127785402/diletta_leotta_mi_hanno_detto_sei_qui_solo_per_le_tette_e_io_ho_reagito_cosi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:12:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716189120.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-20"
    },
    {
        "title": "Fedez, lo stato di salute si sarebbe aggravato: le ultime notizie",
        "subtitle": "Il rapper doveva essere ospite del nuovo programma di Alessandro Cattelan lunedì 20 maggio ma la sua partecipazione è saltata all'ultimo minuto: le parole sui social",
        "content": "Fedez sta male e, come riporta l'Ansa che ha consultato lo staff del rapper, lo stato di salute dell'ex marito di Chiara Ferragni si sarebbe aggravato nelle ultime ore. Per questo motivo il 34enne è stato costretto ad annullare la partecipazione alla prima puntata di Da vicino nessuno è normale, il programma di Alessandro Cattelan in onda su Rai2 dal 20 maggio. Le condizioni di Federico Lucia risulterebbero più gravi di quanto immaginato in un primo momento. Qualcuno ha insinuato problemi di stomaco anche se al momento non vi è certezza: qualche tempo fa il cantante è stato operato per un tumore al pancreas.Fedez sta male: le parole di Alessandro Cattelan\"Lo sappiamo tutti che l'attenzione su Federico è sempre altissima. Quando lo avevamo chiamato, tempo fa, inizialmente avevamo pensato a una cosa simpatica, volevo andasse ospite a sorpresa a un matrimonio, il che era divertente visto quello che sta succedendo col suo…- ha detto Alessandro Cattelan al Corriere della Sera - ci scherzo perché lui con me si è sempre prestato. Successivamente, viste le vicende recenti, avevamo considerato un trattamento diverso. Ora Federico ci ha comunicato che non potrà esserci per motivi di salute, non posso che fargli gli auguri perché si riprenda al meglio\".© RIPRODUZIONE RISERVATA;\"Fedez non è in gravi condizioni\"\"Non è ricoverato come qualcuno scrive, è stato male. Non è in gravi in condizioni\". È questo l'aggiornamento condiviso dallo staff di Federico Lucia, in arte Fedez, confermando dunque il malore delle ultime ore per il quale non sarà presente alla prima puntata del nuovo programma.Fedez: \"Non ho nulla di grave\"Sui social Fedez ha rotto il silenzio, parlando apertamente delle sue condizioni: \"Ciao a tutti, volevo rassicurarvi tutti che sto bene, ho avuto qualche problema questo weekend ma nulla di grave. Non so perché stiano dicendo che sono in fin di vita\". © RIPRODUZIONE RISERVATA;Fedez sta male e, come riporta l'Ansa che ha consultato lo staff del rapper, lo stato di salute dell'ex marito di Chiara Ferragni si sarebbe aggravato nelle ultime ore. Per questo motivo il 34enne è stato costretto ad annullare la partecipazione alla prima puntata di Da vicino nessuno è normale, il programma di Alessandro Cattelan in onda su Rai2 dal 20 maggio. Le condizioni di Federico Lucia risulterebbero più gravi di quanto immaginato in un primo momento. Qualcuno ha insinuato problemi di stomaco anche se al momento non vi è certezza: qualche tempo fa il cantante è stato operato per un tumore al pancreas.Fedez sta male: le parole di Alessandro Cattelan\"Lo sappiamo tutti che l'attenzione su Federico è sempre altissima. Quando lo avevamo chiamato, tempo fa, inizialmente avevamo pensato a una cosa simpatica, volevo andasse ospite a sorpresa a un matrimonio, il che era divertente visto quello che sta succedendo col suo…- ha detto Alessandro Cattelan al Corriere della Sera - ci scherzo perché lui con me si è sempre prestato. Successivamente, viste le vicende recenti, avevamo considerato un trattamento diverso. Ora Federico ci ha comunicato che non potrà esserci per motivi di salute, non posso che fargli gli auguri perché si riprenda al meglio\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/20-127788140/come_sta_fedez_ultime_news_lo_stato_di_salute_si_sarebbe_aggravato",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T11:15:15",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716196515.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-20"
    },
    {
        "title": "Bologna, il fuorionda che spaventa durante i festeggiamenti: \"Chiamate il 118\"",
        "subtitle": "Un episodio in diretta televisiva ha lasciato i telespettatori con un po' sgomento: cosa è successo",
        "content": "Un piccolo neo nella festa del Bologna per qualificazione alla prossima Champions League dopo il pareggio contro la Juventus. Durante i festeggiamenti, infatti, si è sentito in diretta questa frase \"mi mandi qualcuno del 118 che c'è un vecchietto che...\". Una voce entrata nei microfoni di DAZN che però non ha fatto chiarezza su quanto accaduto.Bologna, ansia durante i festeggiamenti: \"Chiamate il 118\"Al momento non è ancora chiara la situazione, si potrebbe trattare di un malore oppure di una caduta, ma la speranza è che non sia successo nulla di grave. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/20-127819329/bologna_il_fuorionda_che_spaventa_durante_i_festeggiamenti_chiamate_il_118_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T21:20:28",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716232828.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-20"
    },
    {
        "title": "L'esperta di gossip: \"Ho perso 5mila euro per colpa di Gollini\"",
        "subtitle": "La vicenda risale al 2018 e coinvolge, oltre alla Marzano e al portiere del Napoli, anche Giulia Provvedi de Le Donatella e il Grande Fratello Vip",
        "content": "Deianira Marzano contro Pierluigi Gollini. L'esperta di gossip ha spifferato un retroscena che la vede protagonista insieme al portiere del Napoli. Qualche anno fa Deianira doveva entrare al Grande Fratello Vip per spifferare del tradimento del calciatore ai danni della fidanzata dell'epoca, Giulia Provvedi de Le Donatella. A pochi minuti dall'ingresso nella Casa più spiata d'Italia, però, Gollini ha diffidato Deianira, che ha così perso la possibilità di intascare un sostanzioso cachet per una breve apparizione televisiva.Deianira Marzano doveva entrare al Grande Fratello Vip nel 2018\"La diffida che mi ha più fatto girare le scatole è stata quella di Gollini con una delle Donatella. - ha spiegato Deianira in radio - Io mi stavo accingendo a varcare la porta del Grande Fratello Vip. Se dovevo partecipare? No, io dovevo andare lì a dire a una delle Donatella che aveva le corna. Quindi avevo già firmato questo contratto bellissimo. Ai tempi conduceva Ilary Blasi. Mi avevano chiamato e io avevo avuto un bel contratto da 5mila euro per entrare lì e stare un minuto. In pochissimo tempo mi prendevo questi 5mila Euro e poi me ne tornavo a casa contenta. Il mio sogno è sempre stato quello di andare nella casa del GF Vip e finalmente ce l’avevo fatta\". Ma non tutto è filato liscio...Perché Gollini ha diffidato Deianira Marzano al GF VipDeianira Marzano ha aggiunto: \"Mi ha chiamata un autore e mi ha chiesto se avevo le prove. Io ho mostrato tutto, ho documentato quello che avevo con gli autori del programma. E nero su bianco mi hanno detto che prendevo 5mila Euro per questo ingresso\". E poi: \"Sono stata trattata come una principessa. Mi sono cambiata nel camerino, mi hanno portato tutto da mangiare, un ben di Dio, trattata con i guanti bianchi. Io ero felicissima, mi hanno truccato come una star. Mentre ero lì mi è arrivata una mail con una diffida da parte di Gollini. Adesso non l’avrei nemmeno fatta vedere. Ai tempi invece l’ho subito fatta vedere. E così alle 23 è saltato tutto\".SocialGiulia e Silvia Provvedi supersexy: l'estate bollente delle Donatella FOTOLa storia d'amore tra Gollini e Giulia Provvedi de Le DonatellaPierluigi Gollini e Giulia Provvedi si sono amati per tre anni: \"Ero innamoratissima di lui. È stata la mia storia importante, quella in cui abbiamo parlato di futuro. Poi non ci siamo incastrati ed è finita. È stata una bella batosta, sono stati tre anni bellissimi, ci vogliamo ancora molto bene, ci supportiamo\", ha dichiarato la performer de Le Donatella a Novella 2000. MotoGiulia Provvedi di nuovo single: con Gollini è finita © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/20-127783260/l_esperta_di_gossip_deianira_ho_perso_5mila_euro_per_colpa_di_gollini_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:27:56",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716186476.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-20"
    },
    {
        "title": "Kate Middleton, \"la battaglia con il cancro diventa sempre più difficile\"",
        "subtitle": "La Principessa del Galles sta soffrendo di molteplici disagi ed effetti collaterali a causa delle cure intensive contro il tumore",
        "content": "Giorno dopo giorno la battaglia di Kate Middleton contro il cancro sta diventando \"sempre più difficile\" poiché la Principessa del Galles soffre di stanchezza, nausea e altri effetti collaterali della chemioterapia preventiva. Stando a quanto si legge sui media esteri, Kate sta provando a mostrarsi forte e coraggiosa. E sta facendo di tutto per nascondere il disagio che prova davanti ai suoi tre figli, George, Charlotte e Louis, che restano la sua priorità nonostante il grande dolore di questi mesi. \"Purtroppo sta diventando sempre più difficile\", ha spifferato una fonte al National Enquirer, come riporta Radar Online.Kate Middleton ultime news: le conseguenze del cancroI trattamenti intensivi per debellare il cancro stanno iniziando a mettere a dura prova Kate Middeton, alle prese con perdita di capelli e di peso. Ma si vocifera che la Principessa del Galles stia facendo di tutto per nascondere il disagio che prova, soprattutto ai suoi tre bambini. In questo periodo particolarmente duro il Principe William sta cercando di essere un sostegno concreto per la moglie (e il padre Carlo, anche lui alle prese con un tumore): l'erede al trono sa bene cosa vuol dire perdere una madre in giovane età. Lady Diana è morta ne 1997, in un seguito ad un incidente stradale a Parigi, quando William aveva solo 15 anni (il Principe Harry invece 13). Kate Middleton e il grande sostegno del Principe William\"William sta cercando di essere la roccia di Kate mentre si prende cura dei bambini e continua a svolgere compiti ufficiali. Questo è un territorio inesplorato per entrambi\", ha rivelato un cortigiano reale per poi aggiungere: \"Il Principe ha ridotto i viaggi e ha svolto diversi impegni da remoto, rendendo chiaro che Kate e i bambini vengono prima di tutto\". Fonti vicine alla royal family hanno assicurato che la Middleton sta affrontando le cure \"come una guerriera\" e si è presa tutto il tempo di cui ha bisogno per riposarsi e riprendersi. In virtù di questo difficilmente la Principessa tornerà al lavoro prima dell'autunno. A tal proposito Re Carlo ha già scelto la sostituta di Kate per gli eventi più importanti dell'estate.Che tipo di tumore ha Kate MiddletonKate Middleton non ha mai svelato che tipo di tumore ha ma stando ad alcune indiscrezioni potrebbe trattarsi di un tumore femminile. Più precisamente un cancro cervicale, che è una proliferazione di cellule che inizia nella cervice. Secondo l'organizzazione no-profit Mayo Clinic, diversi ceppi di papillomavirus umano sono responsabili della maggior parte dei casi di questo tipo di cancro. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/20-127782382/kate_middleton_la_battaglia_con_il_cancro_diventa_sempre_piu_difficile_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:05:03",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716185103.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-20"
    },
    {
        "title": "Eriksson: \"La malattia? Ho ancora voglia di vivere. La Lazio è speciale\"",
        "subtitle": "L'allenatore svedese, travolto dall'affetto della gente dopo l'annuncio della malattia, tornerà allo stadio Olimpico",
        "content": "Intervenuto in diretta su TV Play, Sven-Goran Eriksson è tornato a parlare dell'affetto che lo ha travolto dopo l'annuncio della malattia. Da Liverpool a Roma, sponda Lazio. Il mondo del calcio si è stretto attorno alla figura dell'allenatore svedese, da sempre molto attento alle dinamiche del football nostrano. Da oggi, sul mercato, c'è anche il suo amico e collega Jurgen Klopp, pronto ad osservare un anno sabbatico dopo l'addio ai Reds. Grandi complimenti, da parte di Eriksson, per Simone Inzaghi, fresco di Scudetto sulla panchina dell'Inter. Eriksson: \"Fossi un club prenderei Klopp, Inzaghi sta facendo benissimo\"Ovunque, al di là dei colori. L'affetto della gente e di tutti gli appassionati di calcio ha letteralmente travolto Sven-Goran Eriksson: \"È bellissimo. Mi piace tantissimo sentire l’affetto dei calciatori che ho allenato e ricontrare i tifosi. Da miei ex calciatori a grandi allenatori? Mi rende orgoglioso, sono felice per loro. Ci sono davvero tanti allenatori. Guardiola l’anno scorso ha vinto tutto. Prenderei Klopp, lui è un grande allenatore che nel Liverpool ha fatto benissimo. Inzaghi? Simone sta facendo benissimo, un grandissimo lavoro con l’Inter. Da calciatore era bravo, faceva gol anche importanti. Sono contento per lui\".Eriksson torna all'Olimpico: \"Se tutto va bene, domenica ci sarò\"Sven-Goran Eriksson è pronto a tornare all'Olimpico di Roma in occasione dell'ultima partita di campionato della Lazio di Igor Tudor, che affronterà il neo retrocesso Sassuolo davanti al popolo biancoceleste: \"Spero di poter essere a Roma domenica. Quando allenavo la Lazio mi svegliavo ogni mattina felice di andare a lavorare. La mia Lazio? Erano tutti campioni. Tutti accettavano le mie scelte, eravamo uno squadrone e poche cose non andavano bene. Forse dovevamo vincere qualche trofeo in più, come per esempio lo Scudetto 1998-99\". Infine, una battuta sul Var: \"Adesso ci sono meno errori, però vorrei che fosse più rapido. Ad ogni modo è uno strumento che mi piace\".LazioLazio-Roma, Eriksson all'Olimpico: tributo da brividi sotto la Curva Nord © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127802393/eriksson_spero_di_essere_a_roma_per_lazio-sassuolo_e_inzaghi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:02:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 7,
        "epoch": 1716220920.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-20"
    },
    {
        "title": "Serie A, Juve, Premier League e Nba: le ultimissime",
        "subtitle": "Uscite date e orari della prossima giornata. Stasera i bianconeri affrontano il Bologna. Le parole di Guardiola. Minnesota batte Denver",
        "content": "On AirSerie A: date e orari dell'ultimo turno. Juve, stasera la sfida contro il BolognaIl campionato sta per finire ma mancano alcuni verdetti. La Lega di Serie A ha reso noti giorni, orari e copertura tv delle partite valide per l'ultima giornata del massimo campionato. Cagliari-Fiorentina andrà in scena in anticipo giovedì sera perché i viola poi saranno impegnati nella finale di Conference League. La lotta salvezza, che non coinvolge più squadra di Ranier, si decidrà domenica sera. Alle ore 20.45 si giocano in contemporanea Empoli-Roma, Frosinone-Udinese, Verona-Inter e Lazio-Sassuolo.Il Bologna di Thiago Motta vuole tagliare fuori dai giochi per il terzo posto la Juve nel giorno del debutto sulla panchina della prima squadra dei bianconeri dei Montero, subentrato all'esonerato Allegri. La partita verrà trasmessa in tv in diretta e in esclusiva per gli abbonati a DAZN. Pep Guardiola ha ammesso di accusare una certa stanchezza esprimendo dubbi sul proprio futuro dopo il 2025 sulla panchina del Manchester City. A margine della quarta vittoria consecutiva del titolo di campioni d'Inghilterra, l'allenatore ha spiegato a Sky Sports: \"La realtà è che sono più vicino a partire che a restare. Sono passati otto anni dal mio arrivo qui”.Nei playoff di Nba pazzesca rimonta dei Minnesota Timberwolves che in gara 7 delle semifinali della Western Conference recuperano 20 punti di svantaggio nella ripresa ed elimina i campioni in carica dei Denver Nuggets (98-90). Minnesota firma la più grande rimonta nella storia delle gare-7: decisivi i 23 punti di Towns e McDaniels mentre ai Nuggets non bastano i 69 punti della coppia Jokic-Murray. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/20-127796480/serie_a_juve_premier_league_e_nba_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:10:07",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 8,
        "epoch": 1716210607.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-20"
    },
    {
        "title": "Benounnane vince il Main Event del Belgian Poker Challenge",
        "subtitle": "Trionfo del player francese. Niente da fare per i giocatori azzurri",
        "content": "Il primo premio del Main Event del Belgian Poker Challenge 2024 è andato a Rayane Benounnane, che è riuscito a superare un field caratterizzato da 1.259 entries trionfando senza deal in heads-up contro il connazionale Miroslav Alilovic. A completare il podio il tedesco Konstantin Faerber.I calciatori con la passione per il pokerNiente da fare per gli azzurriNiente da fare, invece, per i giocatori italiani: il migliore degli azzurri è stato Roberto Mauro, che ha chiuso con un 39° posto il torneo che si è giocato al Circus Casino Resort Namur in Belgio dall’11 al 19 maggio.Il calendario EPT 2024 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/20-127789387/benounnane_vince_il_main_event_del_belgian_poker_challenge",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:38:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 9,
        "epoch": 1716201480.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-20"
    },
    {
        "title": "Italiano: \"Concentrati sulla Conference, il futuro di tutti passa in secondo piano\"",
        "subtitle": "Premiato a Coverciano, l'allenatore della Fiorentina si è proiettato alla finale con l'Olympiakos",
        "content": "A poco più di una settimana dalla finale di Conference League con l'Olympiakos, Vincenzo Italiano è stato premiato a Coverciano in qualità di \"miglior allenatore della nuova generazione - calcio e spettacolo\", nell'ambito del Premio nazionale \"Inside The Sport 2024\" promosso dal Movimento Cristiano Lavoratori e dall'USSI. Per l'allenatore della Fiorentina, l'occasione per parlare di presente e di futuro, con l'addio alla viola che sembra ormai ad un passo.Italiano: \"Il futuro di ogni tesserato della Fiorentina passa in secondo piano\"A margine della cerimonia di premiazione che lo ha visto protagonista in quel di Coverciano, Vincenzo Italiano ha risposto ad alcune domande sul suo futuro, senza sbilanciarsi più di tanto in vista della prossima stagione: \"Il futuro di ogni singolo tesserato della Fiorentina passa in secondo piano, - ha subito precisato il tecnico della Fiorentina - adesso la concentrazione di tutti è sulla finale di Atene del 29 maggio, è l'unico pensiero, dopodiché si tireranno le somme. Abbiamo voglia di regalare a Firenze un trofeo, la città lo merita. In particolare io e i ragazzi vogliamo riuscirci nel ricordo di Joe Barone. La sua scomparsa è stata un dramma, - ha aggiunto - lui era ogni giorno con noi e ogni giorno adesso cerchiamo di trovare quell'energia e quella forza per dare una soddisfazione alla sua famiglia. Sono convinto che Joe ci darà una spinta per la finale con l'Olympiakos. L'anno scorso ne abbiamo disputate due e le abbiamo perse, vogliamo e possiamo rifarci e faremo di tutto per prepararci nel migliore dei modi anche se prima cercheremo di prenderci a Cagliari i punti che ci mancano in campionato per blindare l'ottavo posto. Poi ci prepareremo per l'Olympiakos, ha eliminato l'Aston Villa mostrando carattere e qualità, sarà una partita tosta\", ha concluso Italiano. L'ex allenatore di Spezia e Trapani, insieme ai suoi ragazzi, potrà contare su 9.500 tifosi viola, che hanno già acquistato i biglietti messi a disposizione dalla Uefa per l'evento in programma ad Atene il prossimo 29 maggio.Conference LeagueChe festa Fiorentina con i tifosi a Bruges: è finale di Conference League! © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/fiorentina/2024/05/20-127800989/italiano_concentrati_sulla_conference_il_futuro_di_tutti_passa_in_secondo_piano_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:27:30",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716218850.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-20"
    },
    {
        "title": "Guardiola, dubbi sul futuro al City: \"Ho la sensazione di aver dato tutto\"",
        "subtitle": "Riflessioni in corso dopo l'ennesimo trionfo in Premier League: \"Già a Instanbul mi sono chiesto cosa ci facessi ancora qui\"",
        "content": "Pep Guardiola ha ammesso di accusare una certa stanchezza esprimendo dubbi sul proprio futuro dopo il 2025 sulla panchina del Manchester City. A margine della quarta vittoria consecutiva del titolo di campioni d'Inghilterra, l'allenatore ha spiegato a Sky Sports: \"La realtà è che sono più vicino a partire che a restare. Sono passati otto anni dal mio arrivo qui\".Guardiola: \"Ho provato la sensazione di aver dato tutto già a Istanbul\"Guardiola ha poi aggiunto: \"Se ho la sensazione di aver dato tutto? L'ho provata già la scorsa stagione, quando abbiamo vinto a Istanbul la finale di Champions League. Mi sono chiesto: Cosa ci faccio ancora qui? È finita. Ma ho un contratto, sono qui e mi diverto. A volte sono un po' stanco, ma a volte mi piace\".Guardiola: \"Per il momento penso di restare\" Guardiola ha proseguito: \"Ora non so dirvi esattamente quale sarà la mia motivazione per continuare la prossima stagione, perché a volte è difficile trovarla una volta ottenuto tutto. Quando sono arrivato qui, se qualcuno mi avesse detto che avrei vinto il campionato sei volte in sette stagioni, avrei risposto: Sei pazzo, è impossibile! Per il momento la sensazione è che voglio restare anche la prossima stagione\".© RIPRODUZIONE RISERVATA;Guardiola: \"Devo capire se i giocatori mi seguono ancora\"Guardiola ha concluso: \"Abbiamo parlato con il club, abbiamo tempo per discutere perché devo vedere anche i giocatori, se mi seguono, resterò e ne parleremo durante la stagione, con calma\".CalcioRanking Uefa, arriva l'aggancio all'Inter: la Roma è prima tra le italiane © RIPRODUZIONE RISERVATA;Pep Guardiola ha ammesso di accusare una certa stanchezza esprimendo dubbi sul proprio futuro dopo il 2025 sulla panchina del Manchester City. A margine della quarta vittoria consecutiva del titolo di campioni d'Inghilterra, l'allenatore ha spiegato a Sky Sports: \"La realtà è che sono più vicino a partire che a restare. Sono passati otto anni dal mio arrivo qui\".Guardiola: \"Ho provato la sensazione di aver dato tutto già a Istanbul\"Guardiola ha poi aggiunto: \"Se ho la sensazione di aver dato tutto? L'ho provata già la scorsa stagione, quando abbiamo vinto a Istanbul la finale di Champions League. Mi sono chiesto: Cosa ci faccio ancora qui? È finita. Ma ho un contratto, sono qui e mi diverto. A volte sono un po' stanco, ma a volte mi piace\".Guardiola: \"Per il momento penso di restare\" Guardiola ha proseguito: \"Ora non so dirvi esattamente quale sarà la mia motivazione per continuare la prossima stagione, perché a volte è difficile trovarla una volta ottenuto tutto. Quando sono arrivato qui, se qualcuno mi avesse detto che avrei vinto il campionato sei volte in sette stagioni, avrei risposto: Sei pazzo, è impossibile! Per il momento la sensazione è che voglio restare anche la prossima stagione\".© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/20-127785405/guardiola_dubbi_sul_futuro_al_city_ho_la_sensazione_di_aver_dato_tutto_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T09:18:50",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716189530.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-20"
    },
    {
        "title": "Sarri: \"Aspetto un progetto che mi arrapi. Scudetto Napoli? Un pizzico di incazzatura...\"",
        "subtitle": "Le parole dell'ex allenatore della Lazio che parla del suo futuro e torna a commentare anche la sua esperienza napoletana",
        "content": "Maurizio Sarri ha voglia di tornare ad allenare. Lo ha svelato a margine della presentazione a Firenze del torneo giovanile Memorial Niccolò Galli. \"Ma dipenderà dalle situazioni che si verranno a creare, vediamo se viene fuori qualcosa che mi arrapa e stuzzica, che sia figlio di un programma di medio o lungo periodo e che valga la pena vivere\".Gli indizi di Sarri sul suo futuro Sarri commenta così le voci sul suo futuro: \"Bologna? Sono discorsi che sto leggendo sui giornali, al momento non ho avuto alcun discorso diretto. Le quattro squadre con cui ho avuto rapporti diretti sono tutte straniere, qualcosa dalla Premier, dalla Liga e da altri campionati. Fiorentina? Mi ha cercato diversi anni fa ma in queste ultime sessioni di mercato assolutamente mai, quindi l'unico modo per andare a Firenze è suonare al Viola Park e vedere se qualcuno apre. Io sono disponibile a tutti i progetti che mi intrigano e quindi non ho certo preclusioni verso qualcuno, né sono alla ricerca di una squadra che faccia la Champions\".Sarri, lo scudetto e gli elogi a Giuntoli Sarri parla anche del suo passato: \"Vedere così il Napoli mi dispiace perché come tutti sanno le due squadre che ho nel cuore sono il Napoli e la Fiorentina. A Napoli ho vissuto tre anni stupendi, a tratti irripetibili nella carriera di un allenatore, quindi l'anno scorso ero contentissimo quando hanno vinto lo scudetto con un pizzico di arrabbiatura dentro perché non è successo durante il mio ciclo. Però quando vedo squadre che vincono e che ho nel cuore, sono contento\". A Napoli l'ex allenatore della Lazio ha conosciuto Giuntoli che, secondo Sarri, \"è la persona giusta per la Juve perché è bello tosto, competente, convinto, determinato, è un direttore sportivo che porterò sempre nel cuore\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127786911/sarri_aspetto_un_progetto_che_mi_arrapi_scudetto_napoli_un_pizzico_di_incazzatura_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T10:21:49",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716193309.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-20"
    },
    {
        "title": "Bologna-Juve, cori per Allegri al Dall'Ara dopo il 2-0",
        "subtitle": "I tifosi bianconeri non dimenticano: dal settore ospiti del Dall'Ara un'altra dichiarazione d'amore per il tecnico di Livorno",
        "content": "Nella prima partita dopo l'esonero di Massimiliano Allegri, la Juventus è andata sotto di due reti dopo appena undici minuti contro il Bologna al Dall'Ara con Paolo Montero in panchina. E dal settore ospiti sono arrivati cori a favore dell'ex allenatore della Juventus.Juve, cori a favore di Allegri al Dall'AraI tifosi, infatti, bianconeri hanno cantato a più riprese in onore del tecnico che ha fatto la storia del club negli ultimi dieci anni, esonerato in seguito alla rabbiosa reazione avuto nella finale di Coppa Italia contro l'Atalanta. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/20-127809002/bologna-juve_cori_per_allegri_al_dall_ara_dopo_il_2-0",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T19:23:52",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716225832.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-20"
    },
    {
        "title": "Salernitana ko: Suslov e Folorunsho regalano la salvezza al Verona",
        "subtitle": "La squadra di Marco Baroni centra l'obiettivo nonostante la rivoluzione di gennaio, i granata escono tra i fischi dell'Arechi",
        "content": "Il Verona conquista la salvezza con una giornata d'anticipo grazie alla vittoria per 2-1 contro la Salernitana all'Arechi. La squadra di Marco Baroni necessitava dei tre punti per l'aritmetica permanenza in Serie A e non ha sbagliato la partita. Un epilogo che nessuno avrebbe immaginato dopo le quattordici cessioniSalernitana-Verona 1-2: la sintesi della partitaI gialloblù mettono subito alle strette la Salernitana, che fatica ad uscire dalla propria metà campo, e dopo qualche azione sprecata, passano un vantaggio grazie al mancino di Suslov (22'), al rientro da titolare dopo quattro partite, che trafigge Fiorillo dalla distanza. La reazione della squadra di Stefano Colantuono non arriva e nel recupero del primo tempo Folorunsho (48') raddoppia con un tap-in facile facile su una dormita difensiva della Salernitana. Nella ripresa l'Hellas gestisce il risultato e colpisce un palo anche con Folorunsho, con i campani che riescono a segnare soltanto al 90' con Maggiore. Una rete che fa passare un inferno al Verona nei minuti finali, ma che non influisce sul risultato finale: con trentasette punti in classifica, i gialloblù si garantiscono un posto nella prossima Serie A. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127804466/salernitana_inerme_suslov_e_folorunsho_regalano_la_salvezza_al_verona",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:29:02",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716222542.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-20"
    },
    {
        "title": "Serie A, anticipi e posticipi dell’ultima giornata: si parte giovedì con Cagliari-Fiorentina",
        "subtitle": "La lotta salvezza si deciderà domenica in notturna, spicca Frosinone-Udinese: tutti gli orari e la copertura tv",
        "content": "ROMA - Il campionato sta per finire ma mancano alcuni verdetti. La Lega di Serie A ha reso noti giorni, orari e copertura tv delle partite valide per l'ultima giornata del massimo campionato. Cagliari-Fiorentina andrà in scena in anticipo giovedì sera perché i viola poi saranno impegnati nella finale di Conference League. La lotta salvezza, che non coinvolge più squadra di Ranier, si decidrà domenica sera. Alle ore 20.45 si giocano in contemporanea Empoli-Roma, Frosinone-Udinese, Verona-Inter e Lazio-Sassuolo Anticipi e posticipi dell'ultima giornata di Serie ACagliari-Fiorentina giovedì 23 maggio ore 20.45 (Dazn) Genoa-Bologna venerdì 24 maggio ore 20.45 (Dazn/Sky) Juventus-Monza sabato 25 maggio ore 18.00 (Dazn) Milan-Salernitana sabato 25 maggio ore 20.45 (Dazn) Atalanta-Torino domenica 26 maggio ore 18.00 (Dazn, Sky)Napoli-Lecce domenica 26 maggio ore 18.00 (Dazn) Empoli-Roma domenica 26 maggio ore 20.45 (Dazn)Frosinone-Udinese domenica 26 maggio ore 20.45 (Dazn, Sky)Verona-Inter domenica 26 maggio ore 20.45 (Dazn)Lazio-Sassuolo domenica 26 maggio ore 20.45 (Dazn) Champions LeagueRanking Uefa, quattro italiane nella Top 20: Inter e Roma le prime © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/20-127794484/serie_a_anticipi_e_posticipi_dell_ultima_giornata_si_parte_giovedi_con_cagliari-fiorentina",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:02:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 10,
        "epoch": 1716206524.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-20"
    },
    {
        "title": "I Caschi d'Oro e Volanti ACI brillano al GP di Imola",
        "subtitle": "Tantissimi i tifosi e gli appassionati della Formula 1 che hanno affollato il corner di Autosprint nella Fan Zone di Imola. Veniteci a trovare!",
        "content": null,
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/foto/formula1/in-diretta/gp-imola/2024/05/17-7235685/i_caschi_d_oro_e_volanti_aci_brillano_al_gp_di_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 11,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-21"
    },
    {
        "title": "Mobilità elettrica, la situazione in Italia",
        "subtitle": "Ospite dell’edizione 2024 di AutomotiveLab 2024 è Francesco Papi, responsabile Automotive per l’Italia di PwC, che ci illustra grazie allo studio di eReadiness, la fotografia esatta della mobilità in Italia",
        "content": "AutomotiveLab 2024 è stato l'occasione per discutere di argomenti di stretta attualità legati al mondo della mobilità, dalla transizione green ai noleggi, dalle normative sulla circolazione fino alle prospettive future del mercato. Un confronto costruttivo e proficuo che ha visto partecipare istituzioni e aziende con i loro rappresentanti, per osservare i problemi e le opportunità del settore automotive da prospettive e punti di vista diversi.;Per comprendere al meglio la direzione futura dell'auto è però necessario capire quale sia la situazione attuale e le tendenze più recenti che stanno coinvolgendo il settore. Per farlo abbiamo chiesto PwC, società di consulenza direzionale leader in Italia, di scattare una fotografia della condizione attuale della mobilità nel nostro Paese. A spiegare i risultati della ricerca, basata in parte sullo studio di eReadiness giunto alla quinta edizione, è stato Francesco Papi, responsabile automotive per l'Italia di PwC.;Una fotografia che mostra numeri in contrazione per quello che riguarda l'auto elettrica, soprattutto in un'Italia che non sembra ancora recepire al meglio le EV e si conferma fanalino di coda in questo mercato. Ma è la media dei principali 5 Paesi europei (Francia, Regno Unito, Germania, Spagna e Italia) a mostrare un rallentamento della crescita, con la Francia che guida la transizione green del Vecchio Continente.;L'atteggiamento degli italiani, spiega ancora Papi, è attendista e più favorevole a una scelta intermedia come quella dell'ibrido plug-in piuttosto che del 100% elettrico. “Andando a vedere il mercato c'è una correlazione molto forte tra quello che è il reddito pro capite e il parco dell'E-mobility – prosegue Papi – è indubbio che le vetture (elettriche, n.d.r.) hanno un costo ancora superiore, ed è evidente il fenomeno territoriale, con il Nord che sta guidando il percorso della transizione”. Ma il fattore economico non è l'unico a limitare la diffusione delle EV nel Mezzogiorno: come chiarisce lo studio, l'elettrico gode di grande potenzialità anche al Sud, ma pesa la carenza delle infrastrutture di ricarica.;Ma quali sono le cause principali della diffidenza degli italiani nei confronti della mobilità elettrica? Il passaparola, spiega Papi, è il principale fattore di acquisto, ma non sempre i clienti di EV risultano pienamente soddisfatti rispetto ai clienti di vetture ICE. In particolare, i proprietari di auto elettriche apprezzano particolarmente l'esperienza di guida e i minori costi, ma lamentano i lunghi tempi di ricarica. Ma in questo aspetto conta molto la possibilità di effettuare il rifornimento di energia in casa.;Dall'altro punto di vista, ovvero quello di chi non possiede una vettura elettrica, le perplessità risultano essere simili, legate ad aspetti come quello della ricarica e degli elevati tempi di ricarica, ma anche dall'autonomia e dell'incertezza della durata della batteria.;Sono dubbi fondati? Guarda il video per scoprire tutti i risultati dello studio condotto da PwC e illustrato da Francesco Papi in occasione del convegno AutomotiveLab 2024.;AutomotiveLab, l'incontro sul futuro e sui problemi dell'automotive",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/ripartiamo/2024/05/20-7239911/automotivelab_2024_la_fotografia_dell_elettrico_in_italia_di_pwc",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 11,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-21"
    },
    {
        "title": "Dal podio di Leclerc alla vittoria di Verstappen: i momenti salienti del GP Imola",
        "subtitle": "C'è sempre la Red Bull sul primo gradino del podio dell'Emilia Romagna. Vediamo cosa è successo all'Autodromo Enzo e Dino Ferrari",
        "content": "Maax Verstappen ha vinto il GP del Made in Italy e dell'Emilia Romagna, settima prova del Mondiale di Formula 1. L'olandese della Red Bull, partito dalla pole position, ha conquistato il quinto successo stagionale precedendo la McLaren di Lando Norris e la Ferrari di Charles Leclerc. Quinta la rossa di Carlos Sainz, subito dietro la McLaren di Oscar Piastri.;Guarda qui il video con gli highlights della gara all'Autodromo Enzo e Dino Ferrari:;;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-imola/2024/05/19-7237418/gp_imola_gli_highlights_della_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 11,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-21"
    },
    {
        "title": "Dalla MotoGP alla Formula1: Bagnaia e Domizia Castagnini sul paddock di Imola",
        "subtitle": "Il campione del Mondo MotoGP e la sua futura moglie hanno assistito al Gran Premio del Circus in riva al Santerno",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://motosprint.corrieredellosport.it/foto/social/2024/05/20-7237972/pecco_bagnaia_e_domizia_castagnini_ospiti_della_f1_a_imola",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-21T03:30:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 11,
        "epoch": 1716255010.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-21"
    },
    {
        "title": "I pensieri di Inzaghi e la Lazio del futuro",
        "subtitle": "Leggi il commento del Corriere dello Sport-Stadio",
        "content": "La lettera di Zhang sui problemi nati con gli avvocati del fondo americano Oaktree e il possibile cambio di proprietà dominano i pensieri dei giocatori dell’Inter: un prestito di 375 milioni, in scadenza domani, che è l’altra faccia di una domenica di festa per il ventesimo scudetto. Ma la squadra di Inzaghi, che ha dettato legge in campionato, non si è fatta distrarre da questo clima di incertezza legato al futuro del club. Il gol di Dumfries ha bilanciato nel finale una partita che la Lazio ha provato a tenere in pugno grazie alle parate di Provedel e a un tiro di Lautaro finito sul palo. La perfezione esiste solo alla playstation, ma è innegabile che in due mesi il gruppo di Tudor abbia compiuto progressi: diciassette punti in otto giornate, basterà un pareggio contro il Sassuolo per centrare la qualificazione in Europa League davanti a Eriksson, ospite d’onore all’Olimpico. Certo, i rimpianti non mancano: Castellanos ha sprecato il contropiede del 2-0 e le sostituzioni di Kamada e Gila si sono rivelate un errore. Anche a Monza la Lazio si era fatta rimontare negli ultimi minuti. Dal colpo di testa di Djuric a quello di Dumfries. Due vittorie bruciate che non devono condizionare i giudizi sulla crescita globale di una squadra che l’11 marzo, dopo la sconfitta con l’Udinese, era scivolata al nono posto e aveva un distacco di quattro punti dal Napoli e di tre dalla Fiorentina.Mentalità, pressing, energia. Tudor è riuscito a introdurre un’altra filosofia tattica e ha maturato spesso decisioni coraggiose, come quella di affrontare l’Inter senza Immobile, Luis Alberto, Guendouzi e Felipe Anderson. Kamada è il manifesto di questa rivoluzione: da comparsa a leader, da riserva a centrocampista totale. Dinamismo, intensità, costruzione, tackle, tempi di inserimento. Il gol del giapponese all’Inter racchiude tanti significati. Daichi è stato restituito al suo ruolo naturale, dopo l’idea sbocciata in estate di consegnargli l’eredità di Milinkovic. Ha ricominciato a fare la differenza come nel periodo all’’Eintracht, si è preso le chiavi del 3-4-2-1, ha dimostrato di riuscire a incidere da mediano-regista e da mezzapunta. Ora, però, si deve progettare la prossima stagione. A livello manageriale il direttore sportivo Fabiani ha spiegato che la Lazio lavorerà nella stessa direzione del Feyenoord e del Bayer Leverkusen. Una politica che si basa su tre concetti: la ricerca di talenti, la capacità di favorire un ricambio generazionale anche attraverso il settore giovanile e il player trading. Caratteristiche che hanno permesso al Feyenoord di ritagliarsi uno spazio anche all’estero: è stato il primo club olandese a vincere la Coppa dei Campioni, nel 1970, con Van Hanegem a centrocampo e Happel in panchina. Nel 2023 ha conquistato la Eredivisie e si è assicurato giocatori come Gimenez, Wieffer, Hancko e Timber, anticipando le società più ricche. Missione ambiziosa e impegnativa, quella annunciata da Fabiani, che ha studiato anche il modello Bayer, in grado di lanciare Havertz (venduto nel 2020 per ottanta milioni) e Wirtz. La squadra di Xabi Alonso non perde da 51 partite, ha vinto la Bundesliga, mercoledì sfiderà l’Atalanta a Dublino nella finale di Europa League e sabato potrebbe alzare la Coppa di Germania contro il Kaiserslautern. Ha un budget e un fatturato che si avvicinano ai parametri della Lazio. Negli affari ha dimostrato un istinto geniale: da Frimpong a Grimaldo (preso da svincolato), da Palacios a Tapsoba, da Boniface a Hincapié, da Adli a Xhaka, che nell’Arsenal non aveva legato con Arteta. Decisivi i tempi di manovra: dovranno essere più agili, rispetto al recente passato, se la Lazio vorrà realmente riconoscersi nei metodi del Feyenoord e del Bayer. Competenza e scouting. Il traguardo è scoprire subito altri Gila e Mandas: il primo lo aveva scelto Tare, il secondo lo ha scovato Fabiani. Prospettiva affascinante, a patto però che non si chieda ai tifosi di accettare il rischio di un anno di transizione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127776474/i_pensieri_di_inzaghi_e_la_lazio_del_futuro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T05:43:17",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 12,
        "epoch": 1716176597.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-20"
    },
    {
        "title": "Roma, la fabbrica di San Pietro",
        "subtitle": "Leggi il commento al piazzamento in campionato della squadra di De Rossi",
        "content": "Il sesto è il posto in cui la Roma s’incastra esattamente, con il clic che tanta soddisfazione dà a chi completa un rompicapo. Poteva essere il quinto, se Motta e Sartori non avessero inventato il Bologna. In tempi di Champions e Superchampions non è una differenza da poco. Ma almeno il carattere necessario per reagire all’inferiorità numerica, la testaccia velenosa di Lukaku, le improvvise intuizioni tecniche di El Shaarawy, l’accuratezza dell’allenatore che volle farsi leader hanno condotto a un risultato che si può annusare e toccare. Il sesto posto corrisponde al valore della rosa e significa poter coltivare ancora la grande illusione che arrivi una man dal cielo, quella della Dea se non quella di Dio, e che trasporti il club nelle più respirabili arie della Champions. Dovrebbero accadere molte cose particolari, però è sempre consigliabile andare a letto con un buon motivo per rispondere alla sveglia successiva. Di tanto in tanto, e sempre meravigliandoci, scopriamo persone di malumore perché sospettano che De Rossi sia stato ingaggiato con lo scopo di far meglio inghiottire ai sostenitori la separazione da Mourinho. Il che è un po’ come sospettare che il fuoco scotti o che la Terra non sia piatta. De Rossi era l’unico allenatore professionista disponibile con la faccia giusta e il carisma adatto alla missione, a prescindere dal curriculum professionale nel suo caso ancora sottile. Non poteva esserci scelta più opportuna, lì e allora, e in seguito, non appena Ddr ha dimostrato di poter fare il lavoro, non poteva esserci alternativa a confermarlo, a usarlo come testata d’angolo dell’edificio da costruire. Quello sì dovrà essere nuovo, ecologico, sostenibile e realizzato con materiali di pregio. Club assai più monumentali della Roma hanno affidato la panchina a giocatori storici in momenti di difficoltà, senza provare il minimo imbarazzo. Non c’era e non c’è motivo di non avere fiducia in De Rossi. Non c’era secondo noi neppure motivo di non avere fiducia in Mourinho, ma questo è un altro discorso e assai stantio. In un campionato che spinge un mucchio di bella gente a sgranocchiare allenatori come patatine, a confondere scienza calcistica e fede ideologica, a liberarsi di personaggi gloriosi pur di rompere i legami con il passato, stabilire un punto d’appoggio saldo può permettere di sollevare il mondo. Una fabbrica di San PietroNello specifico, altre certezze non ci sono. Ieri nella sudata di fine stagione contro il Genoa tutti i limiti di qualità, personalità, fantasia, potenza di questa Roma sono stati squadernati come nel ripasso di una lezione noiosa. Nel primo tempo gli stracci bagnati tirati da Paredes oltre qualsiasi bersaglio plausibile sembravano segni simbolici di una logorante impotenza. L’assenza in avvio di Dybala, ormai ricorrente e puntuale quanto il ciclo lunare, ha ridotto ai decimali la precisione del palleggio. Negli ingorghi d’area il gioco si smarrisce, per la cronica assenza di uomini in grado di modellare un dribbling. Compreso Baldanzi, che pure s’impegna allo spasimo e deve soltanto imparare a sostenere il contatto fisico, materia nella quale è ovviamente svantaggiato. Aggiungiamo a queste pecche intrinseche la destrutturazione che probabilmente colpirà la rosa: giocatori oggi portanti, dal rendimento magari insoddisfacente ma di sicuro basilari nell’organizzazione tattica, sono destinati a lasciare la Roma. Per convinzione del tecnico designato, per esaurimento delle scorte di entusiasmo, per incompatibilità economica. Sarà una squadra differente sotto molti aspetti quella che affronterà la prossima stagione. Dovrà esserlo e francamente non è un male. Un nuovo inizio, guidato da una dirigenza che sembra sapere il fatto suo, da Friedkin a Souloukou, potrebbe spazzare via dallo stomaco dei tifosi quella sgradevole sensazione di perenne attesa, di abitare un cantiere polveroso, labirintico, caotico, aperto da un’eternità e dall’imprevedibile data di chiusura. Una fabbrica di San Pietro simile a qualsiasi cosa si cerchi di realizzare nella città più bella e tormentata di tutte.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127781748/roma_la_fabbrica_di_san_pietro",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:00:10",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 12,
        "epoch": 1716184810.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Provedel è insuperabile: il ct Spalletti lo premia",
        "subtitle": "La splendida prova del portiere biancoceleste contro l’Inter vale la pre convocazione in Nazionale",
        "content": "Nel pre partita aveva avvertito: «Sto bene, finalmente». Il solito umile Provedel: alla grande, avrebbe dovuto dire. Più di due mesi ai box e novanta minuti per ribadire di essere un numero uno, in tutti i sensi possibili. Si è arreso soltanto al colpo di testa di Dumfries, più scaltro di Marusic sulla punizione del pareggio. La vittoria, fino a quel momento, era stata a doppia firma: quella di Kamada, autore del gol sblocca-risultato, e di Ivan in versione insuperabile. Neanche il tempo di scaldarsi, già s'è trovato Thuram nell'uno contro uno: deviazione in corner sul tentativo del francese, evitando alla Lazio di iniziare in salita una sfida complicata a prescindere. È stato l'antipasto di una prestazione eccezionale, gli è costata pure gli insulti (scherzosi) di Dimarco: due volte gli ha sbarrato la strada nel primo tempo, negandogli la gioia con il destro e poi togliendola dall'incrocio sul tiro a giro da fuori. Meglio di così non poteva rientrare. Nella ripresa si è ripetuto sulla testata di Barella, solo una volta s'è affidato alla fortuna per non incassare (il palo colpito da Lautaro sull'angolo successivo).Provedel, una grande rispostaTudor aveva risolto ogni dubbio alla vigilia del match a San Siro. In conferenza, senza giri di parole, gli aveva riconsegnato la maglia da titolare: «Lui è un primo portiere e a Milano tornerà in porta. È stato fuori per tanto tempo per l'infortunio, l'abbiamo ritrovato da qualche settimana e adesso è pronto a giocare». Prontissimo, ha detto il campo. L'ultima partita era stata quella contro l'Udinese lo scorso 11 marzo: c'era ancora Sarri alla guida, la sconfitta portò alle dimissioni del Comandante, Provedel nei minuti di recupero aveva provato a bissare la prodezza di Champions contro l'Atletico Madrid. Invece di trovare la magia, aveva rimediato un grave infortunio alla caviglia sinistra (scontrandosi con Castellanos al momento dello stacco). La distorsione aveva coinvolto pure un legamento. Fuori per 10 gare totali, a Frosinone nell'interregno di Martusciello e nelle successive 9 con Tudor al comando, di cui 2 vissute in panchina. Contro l'Inter si è trattato dell'esordio con il tecnico croato.Provedel, obiettivo europeoHa atteso con pazienza, al protocollo riabilitativo sono seguiti i 180 minuti vissuti tra le riserve, nella trasferta di Monza e all'Olimpico con l'Empoli. «Spero di dare il mio contributo con una grande prestazione», aveva detto ieri a poche ore dal fischio d'inizio. Una promessa, più che un augurio. Professionista serio, si è ripreso il posto senza dimenticare una \"carezza\" a Mandas: «Ha fatto bene e sono molto contento. Non è un caso, ha dimostrato tutte le sue qualità», le parole scelte per complimentarsi con il giovane compagno. Lo stop di Provedel è finito, lo stesso vale per i ballottaggi tra i pali. L’infortunio ha condizionato la sua corsa verso gli Europei, un obiettivo che comunque non ha mollato e che prova ancora a centrare: ieri, in serata, è arrivata la bella notizia della preconvocazione da parte di Spalletti. Ivan punta a chiudere al top contro il Sassuolo per poi magari strappare la conferma definitiva del ct come terzo portiere azzurro alle spalle di Donnarumma e Vicario. Duello con Meret e Carnesecchi, che sarà impegnato con l’Atalanta fino al 2 giugno. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127783243/lazio_provedel_e_insuperabile_il_ct_spalletti_lo_premia",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:19:33",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 12,
        "epoch": 1716185973.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-20"
    },
    {
        "title": "Inter-Lazio, le pagelle dei biancocelesti: Provedel insuperabile, Marusic leggerezza fatale",
        "subtitle": "Kamada è protagonista a San Siro, Felipe Anderson è impalpabile, Castellanos delude ancora",
        "content": "Tudor (all.) 6La formazione iniziale è forse azzardata, ma sul campo dà le risposte migliori. Non altrettanto le sostituzioni, che penalizzano la Lazio. Così arriva il pari.Provedel 7,5Rientrava dopo oltre due mesi e non avverte la ruggine, anzi.Patric 5,5Non riesce a tamponare le falle che si aprono sul centro destra. Si lascia saltare in testa da Lautaro, che centra il palo.Casale 6,5Governa bene il reparto difensivo, anche quando l’area diventa una tonnara.Gila 6,5Lavora bene su Thuram, che scappa soltanto una volta. Poi lo fa girare al largo.Cataldi (35’ st) svUltima mossa, decisiva al contrario…Marusic 4,5Si ritrova spesso in inferiorità, preso in mezzo dagli avversari. L’Inter esonda dalla sua parte. Non si riprende, anzi si fa sommergere da Dumfries.Vecino 6,5La sua cerniera in mezzo al campo è utile. Gli avversari ruotano, lui tiene la posizione, chiude e riparte. Sfiora il raddoppio, in diagonale.Rovella 6,5Debutto da titolare nella gestione Tudor. Trova una buona intesa con Vecino e innesca il vantaggio di Kamada.Guendouzi (21’ st) 6Meglio da mediano, che in posizione più avanzata.Pellegrini 6Non ha avversari che aggrediscono in forze, ma non è pulito nelle uscite. Soffre poco, però, contro Darmian.Hysaj (21’ st) 5,5Dopo il suo ingresso, anche il lato sinistro diventa territorio di caccia nerazzurro.© RIPRODUZIONE RISERVATA;Kamada 7,5Sulla trequarti, l’Inter concede libertà e lui ne approfitta. Si aggiusta il pallone, prende la mira e infila l’angolo. Gestisce il pallone e fa giocare i compagni.Felipe Anderson (27’ st) 5Tudor lo piazza terzino a sinistra e Dumfries ne approfitta: provoca la punizione del pari.Zaccagni 6Cerca di insinuarsi tra le linee, ma non è efficace come Kamada.Luis Alberto (27’ st) 6Dentro per il possesso palla.Castellanos 5Segna presto, ma partendo in fuorigioco. Poi si fa murare da Sommer. L’errore grave, però, è farsi rimontare da Pavard. © RIPRODUZIONE RISERVATA;Tudor (all.) 6La formazione iniziale è forse azzardata, ma sul campo dà le risposte migliori. Non altrettanto le sostituzioni, che penalizzano la Lazio. Così arriva il pari.Provedel 7,5Rientrava dopo oltre due mesi e non avverte la ruggine, anzi.Patric 5,5Non riesce a tamponare le falle che si aprono sul centro destra. Si lascia saltare in testa da Lautaro, che centra il palo.Casale 6,5Governa bene il reparto difensivo, anche quando l’area diventa una tonnara.Gila 6,5Lavora bene su Thuram, che scappa soltanto una volta. Poi lo fa girare al largo.Cataldi (35’ st) svUltima mossa, decisiva al contrario…Marusic 4,5Si ritrova spesso in inferiorità, preso in mezzo dagli avversari. L’Inter esonda dalla sua parte. Non si riprende, anzi si fa sommergere da Dumfries.Vecino 6,5La sua cerniera in mezzo al campo è utile. Gli avversari ruotano, lui tiene la posizione, chiude e riparte. Sfiora il raddoppio, in diagonale.Rovella 6,5Debutto da titolare nella gestione Tudor. Trova una buona intesa con Vecino e innesca il vantaggio di Kamada.Guendouzi (21’ st) 6Meglio da mediano, che in posizione più avanzata.Pellegrini 6Non ha avversari che aggrediscono in forze, ma non è pulito nelle uscite. Soffre poco, però, contro Darmian.Hysaj (21’ st) 5,5Dopo il suo ingresso, anche il lato sinistro diventa territorio di caccia nerazzurro.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127782390/inter-lazio_le_pagelle_dei_biancocelesti_provedel_insuperabile_marusic_leggerezza_fatale",
        "news_type": "paid_article",
        "publish_dt": "2024-05-20T08:05:38",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 12,
        "epoch": 1716185138.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-20"
    },
    {
        "title": "Schwoch: \"Zielinski sarebbe dovuto esplodere al come Calhanoglu\"",
        "subtitle": "L'ex attaccante azzurro: \"Lascia un calciatore importante, che non ha fatto vedere tutte le sue potenzialità\"",
        "content": "Stefan Schwoch, ex attaccante del Napoli, ha parlato della squadra azzurra mettendo il focus su Zielinski, promesso sposo dell'Inter: \"La panchina del Napoli ti mette sotto pressione - spiega a Radio Punto Nuovo - c’è bisogno di uno con le spalle larghe. Pioli, Conte e Gasp sono quelli con più esperienza, poi altri come Italiano e De Zerbi che magari ne hanno meno, ma che hanno grande talento. Addio Zielinski? Il Napoli lascia un calciatore importante, che non ha fatto vedere tutte le sue potenzialità. Calhanoglu all’Inter è diventato uno dei centrocampisti al mondo e credevo che Piotr sarebbe esploso al Napoli allo stesso livello. Ora all’Inter avrà più responsabilità e qualche chances in meno, ma dipende più dal suo talento che dalla squadra\".Ipotesi Lukaku al Napoli \"Erede Osimhen? Bella domanda. Trovarne uno simile non sarà facile, ADL dovrà fare sicuramente un investimento importante. Ci si dovrà lavorare dal punto di vista dello scouting, per prendere un calciatore meno di grido ma di uguale talento. Poi ci sono nomi come Lukaku, che sono l’usato sicuro. Romelu farebbe benissimo al Napoli, quando sta bene fisicamente sposta gli equilibri da solo. Chiunque arriverà, però, dovrà avere una convivenza prolifica con Kvaratskhelia. E sono sicuro che il prossimo allenatore non si farà trovare impreparato”, ha aggiunto Schwoch. NapoliDe Laurentiis: \"Ci sarà una ricostruzione totale\"  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127792156/schwoch_zielinski_sarebbe_dovuto_esplodere_al_napoli_come_calhanoglu_all_inter_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:12:50",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 13,
        "epoch": 1716203570.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-20"
    },
    {
        "title": "Stadio Maradona, il sindaco di Napoli: “Pensiamo alla ristrutturazione”",
        "subtitle": "Il primo cittadino pronto a varare il progetto per sistemare l’impianto: “Forte disponibilità da Governo e De Laurentiis”",
        "content": "NAPOLI - \"Credo che nel giro di qualche settimana ci sarà il tavolo. Ci sono tanti soggetti coinvolti e ho raccolto la forte disponibilità del ministro Abodi, del ministro Fitto e del ministro Giorgetti e anche il presidente De Laurentiis si è convinto della scommessa di una grande ristrutturazione del Maradona\". Lo ha detto il sindaco di Napoli, Gaetano Manfredi, a margine della presentazione della Biennale della prossimità, in merito al tema dello stadio.Le parole di Manfredi sul Maradona\"Ora ci sono tutti gli ingredienti giusti - ha aggiunto - è stato un lungo lavoro che ho condotto in questi mesi perché le grandi cose si fanno solo se siamo in grado di avere interlocuzioni ai massimi livelli e credibilità di un progetto realizzabile perché altrimenti restano solo tante parole. Abbiamo cambiato registro, noi lavoriamo sulla concretezza e sull'affidabilità delle nostre proposte\". Manfredi ha sottolineato l'importanza di avere anche un'interlocuzione con l'Uefa \"perché dobbiamo avere in anticipo la garanzia dell'approvazione del progetto dal punto di vista della compatibilità e per la realizzazione degli Europei, rispetto ai quali c'è già  l'impegno del Governo nazionale affinché Napoli sia sede\".  Nel concludere, il sindaco ha evidenziato come \"la grande ristrutturazione del Maradona è l'opportunità per la società di avere uno stadio molto moderno e per la città di avere un impianto omologato per poter accogliere tutte le competizioni internazionali. E' un passaggio molto importante per la città\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127788665/stadio_maradona_il_sindaco_di_napoli_pensiamo_alla_ristrutturazione_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T11:26:53",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 13,
        "epoch": 1716197213.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-20"
    },
    {
        "title": "Napoli, ecco come sta Osimhen",
        "subtitle": "Seduta pomeridiana per la squadra allenata da Francesco Calzona, che punta il Lecce e la qualificazione alla Conference League",
        "content": "Archiviato il pareggio di Firenze, il Napoli di Francesco Calzona ha iniziato a preparare l'ultima partita di campionato. Domenica 26 maggio, i partenopei sfideranno il Lecce allo \"Stadio Diego Armando Maradona\", salutando così una stagione al di sotto delle aspettative. Dall'allenamento di oggi, intanto, emergono novità sulle condizioni e sui tempi di recupero di Victor Osimhen, senza dimenticare gli acciaccati Mario Rui, Zielinski e Gollini. Febbre per Ngonge.Napoli, il report dell'allenamento di oggiAl \"Konami Training Center\" di Castel Volturno, il Napoli di Francesco Calzona ha lavorato sul campo 1 in vista della prossimo confronto con il Lecce di Luca Gotti, valevole per la 38esima ed ultima giornata della Serie A 2023/24. Il report ufficiale della società azzurra chiarisce lo stato di salute degli elementi ancora ai box, con il tecnico dei partenopei che spera di riavere a disposizione almeno Victor Osimhen: \"Mario Rui e Zielinski hanno svolto lavoro personalizzato in campo. Osimhen ha svolto lavoro personalizzato in palestra. Ngonge non si è allenato per una sindrome influenzale. Gollini ha svolto metà della seduta in gruppo e metà lavoro personalizzato in campo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/20-127796635/napoli_le_condizioni_di_osimhen_il_report_dell_allenamento_di_oggi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:30:57",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 13,
        "epoch": 1716211857.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-20"
    },
    {
        "title": "Paredes espulso, la frase dell’arbitro ai giocatori della Roma",
        "subtitle": "L'episodio chiave della partita che i giallorossi, anche in dieci, hanno vinto contro il Genoa",
        "content": "Meno bene rispetto al recente passato Manganiello, qualcosa nella sua partita non ha funzionato: per tutti, va bene tenere la soglia del fallo alta (soprattutto se un arbitro è in fiducia), dopodiché quando viene commessa un’infrazione, bisogna fischiarla, altrimenti si rischia di perdere la partita dalle mani. Ecco, diciamo che ha rischiato l’arbitro di Pinerolo che questo potesse accadere. Recupero: 6’ (0’+6’) \"Avete sentito\", il rosso a ParedesEspulso con rosso diretto Paredes poco prima della mezzora della ripresa: ennesimo contatto che Manganiello (a torto) considera non punibile, Paredes s’arrabbia, protesta, l’arbitro di Pinerolo ferma il gioco per ammonirlo, lui alza il braccio e sicuramente accompagna il gesto con le parole, inequivocabile il senso. Manganiello fa rosso diretto e a chi protestava replica: «L’avete sentito tutti». Viste le poche proteste, l’avranno sentito... No rigoreColpo di testa di Lukaku, in area del Genoa davanti a lui Vogliacco respinge il pallone colpendolo con il braccio sinistro ma completamente attaccato al corpo, giusto far proseguire. RegolareSe ce ne fosse bisogno, regolare la rete di Lukaku che ha deciso la partita: non c’è fallo su De Winter da parte dell’attaccante belga, lo tiene in gioco Vogliacco al momento del cross di El Shaarawy. VAR: Paterna 6 Si limita a confermare.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/20-127776202/paredes_espulso_la_frase_dell_arbitro_ai_giocatori_della_roma",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T05:40:31",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 15,
        "epoch": 1716176431.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-20"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 15,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-04-29"
    },
    {
        "title": "Cosa serve adesso alla Roma per andare in Champions League",
        "subtitle": "Nonostante la vittoria contro il Genoa, i giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini",
        "content": "ROMA - La Roma di Daniele De Rossi è matematicamente sesta in classifica dopo la vittoria contro il Genoa, ma resta ancora da capire il suo destino europeo nell'edizione 2024/2025 delle coppe. Europa League o Champions League? I giallorossi non sono padroni del loro destino: dipende tutto da quello che farà l'Atalanta di Gasperini nelle prossime partite, tra campionato (vedi in primis il recupero contro la Fiorentina) e in finale di Europa League, dove l'avversario è il Bayer Leverkusen, capace di fare fuori proprio Dybala e compagni nella doppia semifinale.  Roma in Champions: le combinazioniLa Roma si qualificherà alla Champions Legue 2024/2025 se l'Atalanta vincerà l'Europa League contro il Bayer Leverkusen e terminando il campionato di Serie A al quinto posto. Alla Roma però non potrebbe bastare il successo europeo dell'Atalanta: se la Dea chiuderà al quarto posto o sopra, allora saranno solamente cinque le squadre italiane a staccare il pass per la prossima Champions League. CalciomercatoTop 10 calciatori in scadenza a giugno 2024: ci sono due nuove occasioni © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/19-127768591/cosa_serve_alla_roma_per_andare_in_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T20:39:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 16,
        "epoch": 1716143940.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-19"
    },
    {
        "title": "La Curva Sud lancia un biglietto a Mancini: il messaggio da brividi",
        "subtitle": "I tifosi giallorossi, dopo la sfida con il Genoa, fanno recapitare al difensore un foglietto con una dedica",
        "content": "ROMA - L'ultima in casa davanti al proprio pubblico la Roma l'ha chiusa nel migliore dei modi, vincendo. L'1-0 firmato da air Lukaku stende il Genoa e regala un'ultima notte di gioia all'Olimpico, ancora una volta strapieno e ricco d'affetto per i suoi beniamini in campo e per De Rossi. A fine gara l'abbraccio tra squadra e pubblico è stato lungo e sentito, e in quei momenti la Curva Sud ha lanciato il suo messaggio personale a Gianluca Mancini, diventato riferimento in campo e idolo per i tifosi sugli spalti.Il biglietto della Curva Sud a ManciniLa Curva Sud ha fatto recapitare, lanciandolo, un bigliettino a Mancini. Il contenuto è rimasto inizialmente sconosciuto, poi sui social è stato svelato dalla moglie del difensore, Elisa Baggiani: \"Quando la notte è più buia e i venti sono contrari, non temere, guarda a destra e sorridi: ci saremo noi lì con te!\". Lady Mancini ha anche aggiunto su Instagram: \"Con qualche pezzo di cuore a casa salutiamo anche quest’anno questo magico stadio. Forza Roma\".Roma\"New York giallorossa\": l'abbraccio del Roma Club NY a Mancini e Pellegrini © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/20-127777632/roma_la_curva_sud_lancia_un_biglietto_a_mancini_il_messaggio_da_brividi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T06:26:17",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 16,
        "epoch": 1716179177.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-05-20"
    },
    {
        "title": "Dybala, a rischio la Coppa America: l'indizio arriva dalla lista dell'Argentina",
        "subtitle": "Le convocazioni di Lionel Scaloni per le amichevoli contro Ecuador e Guatemala: non c'è la Joya",
        "content": "Lionel Scaloni ha diramato la lista dei convocati dell'Argentina per le due amichevoli contro l'Ecuador e il Guatemala, in programma rispettivamente il 9 e il 14 giugno in vista della Coppa America che si terrà negli Stati Uniti quest'estate. Tra i nomi, però, non si legge quello di Paulo Dybala: il giocatore della Roma aveva fatto parte del gruppo che aveva vinto i Mondiali in Qatar.Argentina, i convocati di Scaloni per le amichevoli contro Ecuador e Guatemala: out DybalaNella lista sono presenti cinque giocatori provenienti dal campionato di Serie A. Come detto, non c'è invece Paulo Dybala, ma il termine ultimo per presentare i convocati ufficiali è fissato il 12 giugno.Portieri: Armani, Rulli, Martinez;Difensori: Montiel, Molina, Balerdi, Romero, Pezzella, Quarta, Otamendi, Lisandro Martinez, Acuna, Tagliafico, BarcoCentrocampisti: Guido Rodriguez, Paredes, Mac Allister, De Paul, Palacios, Enzo Fernandez, Lo Celso;Attaccanti: Di Maria, Valentin Carboni, Messi, Angel Correa, Garnacho, Nico Gonzalez, Lautaro Martinez, Julian Alvarez. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/20-127796075/argentina_i_pre-convocati_per_la_copa_america_2024_ci_sono_cinque_italiani_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:56:54",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 16,
        "epoch": 1716209814.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-20"
    },
    {
        "title": "Lazio, Zaccagni promuove Tudor: “Stagione rimessa in piedi”",
        "subtitle": "L’esterno biancoceleste da Coverciano parla del tecnico arrivato al posto di Sarri: “La Nazionale? Spero di esserci…”",
        "content": "COVERCIANO - C’è anche Mattia Zaccagni tra i giocatori intervenuto al convegno “Il calciomercato ai tempi dell’intelligenza artificiale” andato in scena a Coverciano. L’esterno della Lazio, ai microfoni dei cronisti, ha parlato della stagione in biancoceleste: “Con Tudor sono cambiate un po' di cose, logico che quando c'è un cambio allenatore c'è sempre quella scossa iniziale”, ha detto Mattia.Zaccagni e il voto alla stagione“Siamo arrivati in Europa League e siamo felici di aver rimesso in piedi una stagione non felicissima. Coverciano? È sempre un'emozione... Spero di esserci anche fra qualche giorno\".LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/20-127796638/lazio_zaccagni_promuove_tudor_stagione_rimessa_in_piedi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T15:32:17",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 18,
        "epoch": 1716211937.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-20"
    },
    {
        "title": "Premier Padel Asunción, Coello e Tapia trionfano contro Chingotto e Galan",
        "subtitle": "Nel femminile Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2",
        "content": "Una serie vincente prosegue, una no. Delfi Brea e Bea Gonzalez confermano il loro momento magico, vincendo ad Asunción il loro quarto torneo consecutivo, tutti di categoria P2: dopo Puerto Cabello, Bruxelles e Siviglia, ecco il trionfo alla ueno SND Arena. Nella finale maschile, invece, ecco il ritorno di Arturo Coello e Agustin Tapia, che fermano a due la serie di tornei vinti da Fede Chingotto e Ale Galan e tornano a conquistare un titolo, il quarto stagionale, che mancava da Puerto Cabello. Ancora un grande successo di pubblico per il circuito Premier Padel, con il campo centrale di Asunción pieno di tifosi e con la presenza, tra gli altri, dell'ex calciatore e leggenda argentina Martin Palermo, oggi allenatore dell'Olimpia Asunción.Tapia e Coello tornano a vincereQuasi due mesi dopo l'ultima vittoria, in Venezuela, Arturo Coello e Agustin Tapia sono tornati ad alzare un trofeo. Lo hanno fatto contro Fede Chingotto e Ale Galan al termine di una finale durata due ore e terminata 6-1 3-6 7-6. La partita sembrava tutta in discesa per Coello e Tapia, capaci di vincere i primi cinque game e di chiudere il primo set perdendone soltanto uno. Poi, però, è uscita la ‘Chingalan’, che proprio a Puerto Cabello aveva perso l'unica partita da coppia, in finale contro Coello e Tapia. Break nel sesto game e match deciso al terzo set, caratterizzato da tanti break, con Chingotto e Galan che sembravano pronti a vincere ancora: sul 5-4 e servizio, però, è uscita fuori tutta la classe di Agustin Tapia, che ha allungato il match portandolo poi a un tiebreak dominato 7-1 dal numero 1 del ranking FIP Arturo Coello e da un Tapia che con questa vittoria torna al numero 2 scavalcando Galan. “Voglio chiedere scusa ad Arturo per quando non sono stato un buon compagno di squadra – le parole di Tapia –. Devo imparare da lui in questo senso. Ma oggi voglio mandare il mio saluto a Fernando Belasteguin, che oggi compie gli anni ed è stato molto importante per noi e per il padel. È il migliore della storia”. Coello invece ha fatto una confessione: “Dopo le due sconfitte non abbiamo dormito pensando a come affrontare questa coppia”. Brea e GonzalezSe Chingotto e Galan hanno perso dopo due finali vinte di fila, prosegue nel tabellone femminile il momento magico di Delfina Brea e Bea Gonzalez, al quarto titolo P2 consecutivo. L’argentina e la spagnola, in finale, hanno superato 6-3 7-5 Gemma Triay e Claudia Fernandez, che devono ancora rimandare l’appuntamento con il loro primo successo da coppia. Con quella di Asunción, sono 16 vittorie consecutive per Delfi e Bea, che nel primo set sono partite meglio, imponendo subito il loro gioco. Nel secondo, invece, ben sette break su 12 turni di servizio, con Triay e Fernandez che si sono trovate a servire sul 5-4 con la possibilità di portare il match al set decisivo. In quel momento, però, è arrivato il break delle numero 2 del tabellone, che con tre game consecutivi hanno celebrato il loro trionfo. “Siamo molto felici – le parole delle due vincitrici –. Stiamo facendo un grande lavoro in campo e credo si stia vedendo”. Delfi ha poi aggiunto: “Ora per me arriva una settimana speciale, la più bella dell'anno. Non vedo l'ora di giocare in casa”.Il circuito resta in Sudamerica, con due P1 consecutivi: prima quello di Mar del Plata (Argentina) al via oggi, poi quello di Santiago (Cile), con 2.000 punti complessivi nel ranking FIP in palio. Lo show continua.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127781738/premier_padel_asuncin_coello_e_tapia_trionfano_contro_chingotto_e_galan",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T07:50:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 20,
        "epoch": 1716184200.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-20"
    },
    {
        "title": "II Torneo di Padel “Nuovi Campioni”",
        "subtitle": "Sui campi Padel Club Rende si è svolta la seconda edizione",
        "content": "Domenica 5 Maggio sui campi del Padel Club Rende si è svolta la seconda edizione del torneo di Padel “Nuovi Campioni”. La manifestazione è stata organizzata dal Padel Club Rende”.Il torneo iniziato alle 9:30 si è svolto nella prima fase con la formula a giorni e le prime coppie classificate per ogni girone hanno effettuato la fase finale a tabellone. Al torneo, che ha registrato la presenza di giovani atleti provenienti da tutta la regione, hanno partecipato ben 12 coppie. Gli incontri tra le giovani promesse sono stati caratterizzati da sana sportività e competizione e soprattutto da puro divertimento. Numeroso il pubblico presente che divertito e appassionato ha assistito fino al termine del torneo. Le finali sono state caratterizzate da un buon livello tecnico e soprattutto confermano che i risultati ottenuti, premiano il lavoro fatto dai ragazzi insieme ai loro maestri.Questa seconda edizione, afferma il Presidente del Padel Club Rende, è la conferma che aver orientato l’attività del Club verso il settore giovanile è stata la scelta giusta e che si continuerà in questa direzione, intensificando tutte le attività giovanili. Sabato 18 Maggio è iniziato il campionato di serie D di Padel e il Padel Club Rende sarà rappresentata da due squadre, una delle quali è formata da allievi della scuola Padel e comunque da giovani atleti. Nei prossimi mesi sono previste una serie di attività e l’evento più importante è un Open 2000 Maschile e Femminile che si svolgerà dal 12 al 21 luglio 2024.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789381/ii_torneo_di_padel_nuovi_campioni_",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:33:23",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 20,
        "epoch": 1716201203.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-20"
    },
    {
        "title": "Nova Padel Club di Ragusa: trionfo per la sesta tappa del Sicilia Padel Tour",
        "subtitle": "Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione",
        "content": "Il Nova Padel Club di Ragusa ha ospitato la sesta tappa del Sicilia Padel Tour, un evento che ha attirato giocatori e appassionati da tutta l'isola. Come successo per Caltanissetta, anche in questa occasione c’è stato il sold out e la manifestazione si è svolta in un'atmosfera carica di energia e competizione, offrendo un sabato di sport e spettacolo per tutti gli amanti del padel e non solo. Tra i protagonisti della tappa, spiccano i nomi di giocatori che hanno offerto prestazioni straordinarie. Le coppie in gara si sono messe in luce grazie all’elevato tasso tecnico e alla resistenza fisica, sottolineando il crescente livello del padel siciliano.Dopo quasi 12 ore di gioco continuato, nella categoria maschile è stata la coppia formata dai ragusani Andrea Giannelli e Antonio Chessari ad ottenere la vittoria con un 6-3, 6-1, a discapito dei forti Giuseppe Cascone e Dario Iacono. “Siamo davvero entusiasti per questa vittoria – ha affermato Giannelli – è stata una bellissima giornata di sport e divertimento”. Belle parole anche da parte del compagno Chessari: “Complimenti al Nova Padel e al Sicilia Padel Tour per l’organizzazione di questo evento. È stato tutto perfetto, sotto ogni punto di vista. Felici di portare a casa i premi Macron e la qualificazione per il Master del 13 luglio”. Nella categoria femminile, dopo una lunga finale giocata punto a punto, è stata la coppia formata da Angelica Barca e Arianna Ciacci a portarsi a casa il risultato, dopo un 4-6, 6-1, 6-3, contro le brave giocatrici Rosanna Balongoy e Antonella Cascone. “È stata molto tosta – ha dichiarato la Ciacci – perché per il fatto di giocare le partite in un unico set devi stare subito concentrato e non puoi permetterti errori, quindi per questo la vittoria è stata ancora più bella”. Pensiero condiviso anche dalla Barca: “Concordo pienamente con le parole della mia compagna, che ringrazio di cuore per aver giocato insieme a me e condiviso questa vittoria”.Per i quattro vincitori della tappa un buono Macron di 150€ ciascuno e la qualificazione diretta al Master Finale del 13 luglio al Mangia’s Torre del Barone Resort. Il Nova Padel, a cui vanno i nostri complimenti, ha dimostrato di essere la location ideale per ospitare eventi di questo calibro, grazie ai campi in perfette condizioni, alle nuove strutture e all'organizzazione impeccabile. Il merito va anche alla direzione del Club, a Ramona ed Elena, a tutti i soci, e a Gabriele Asaro che abbiamo ascoltato: “Sono contentissimo e ringrazio il Sicilia Padel Tour per averci scelto per questa tappa ragusana. Ho seguito il circuito dal principio ed è stato bellissimo: sono contento perché nonostante sia di livello amatoriale, la competitività e l’agonismo sono stati gli ingredienti principali. Ringrazio ancora il Sicilia Padel Tour per l’organizzazione, l’assistenza, i premi e spero di rivedere tutti l’anno prossimo”. Riguardo il Nova Padel, che da poco si è rinnovato, ha affermato: “Abbiamo grandi progetti per il circolo: stiamo lavorando per coprire i campi, abbiamo una nuova struttura ricettiva e speriamo di essere pronti per ospitare eventi di una certa portata”.La sesta tappa del Sicilia Padel Tour è stata un evento di grande successo, che ha confermato la passione e l'entusiasmo per il padel in Sicilia. Un appuntamento che ha saputo coniugare sport, spettacolo e convivialità, lasciando tutti con la voglia di assistere alle prossime sfide.Un grazie a tutti i giocatori e ai partner presenti: Macron, Mangia’s, Aeroporto di Catania, Aeroporto di Comiso, Padel Trend Expo, Sicilbanca, Sporty, BlitheDigital, Plurimpresa, Padel Travel, 729 Beer, Elleti Distribution, SportGrafik, Padel TV, Padel Society, Padel Magazine Italia, Padel.biz, Visual Adv, SiciliaPadel.it, Sicily Padel Channel.Il prossimo appuntamento è per sabato 1 giugno, per la tappa a Trapani che si terrà al Padel Club Alcamo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/premium-club/2024/05/20-127789792/nova_padel_club_di_ragusa_trionfo_per_la_sesta_tappa_del_sicilia_padel_tour",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T12:39:41",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 20,
        "epoch": 1716201581.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-20"
    },
    {
        "title": "Torneo Mediolanum Padel Cup 2024: grande spettacolo a Palermo",
        "subtitle": "Il padel firmato Banca Mediolanum sbarca nell' “Isola dei Sogni” con un Open dedicato ai tesserati FITP dal Prize Money di 15mila euro, tra i più alti in Italia",
        "content": "Il secondo torneo della grande avventura sportiva firmata Banca Mediolanum va in scena nell' 'Isola del Poeti'. Così la definì Giovanni Pascoli, che alla Sicilia regalò lo straordinario omaggio in versi fissando la sintesi di questa terra magica in una sola frase: “Io ero giunto dove giunge chi sogna”.Il sogno - in questo caso sportivo - passa attraverso i campi di padel del Country Time Club di Palermo, elegante circolo a un passo dalla magnifica spiaggia di Mondello che, dal 27 maggio al 2 giugno, ospiterà il secondo appuntamento dell'anno con il Torneo Mediolanum Padel Cup, evento organizzato in partnership con American Express per l'intera durata del progetto. Il Mediolanum Padel Cup è un innovativo concept di evento sportivo nel quale, alla categoria Open riservata ai migliori giocatori tesserati FITP di livello nazionale e internazionale, si affianca la padel experience per la clientela di Banca Mediolanum, tra tornei dedicati, momenti di svago, socializzazione e divertimento.Se l'ingresso ufficiale di Banca Mediolanum nel mondo della 'racchetta corta' era arrivato con Milano Premier Padel P1 2023 lo scorso dicembre – iniziativa inserita all'interno dei Mediolanum Sport Days, una capillare programmazione di attività sportive targate Banca Mediolanum – il battesimo sul campo da padel di Mediolanum Padel Cup è andato in scena al Venezia Padel Club di Venezia-Mestre, dove il torneo Open FITP con 15mila euro di Prize Money ha messo in campo complessivamente 160 atleti, dei quali 124 uomini e 36 donne, per 78 coppie complessive. A connotare il livello tecnico del torneo veneto del marzo scorso, la presenza di sette dei primi trenta giocatori italiani in semifinale, mentre nel femminile sono arrivate alle 'semi' otto giocatrici della Top 25 nazionale.Un successo che ha confermato la relazione di Banca Mediolanum con il mondo dello sport e le discipline che premiano il gioco di squadra con entusiasmo e dinamismo, anche attraverso le sei tappe della Mediolanum Padel Cup, l’evento che percorre l'Italia da Nord a Sud con l’obiettivo di coinvolgere clienti, appassionati e agonisti. Dopo il felice esordio di pubblico e partecipazione di Venezia-Mestre, si gioca dunque nell'Isola dei Poeti a Palermo. Seguiranno poi gli appuntamenti di Bari, Roma, Ancona e Milano e come avvenuto per il torneo Open FITP veneto, anche questa volta i migliori giocatori si sfideranno per un Prize Money di 15mila euro, tra i più alti mai registrati in Italia.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/20-127794064/torneo_mediolanum_padel_cup_2024_grande_spettacolo_a_palermo",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T13:54:00",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 20,
        "epoch": 1716206040.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-20"
    },
    {
        "title": "Starting Six: Italia, la forza dei nervi distesi",
        "subtitle": "Azzurri già a Rio de Janeiro dove, nella prima week di Volleyball Nations League affronterà Germania, Iran, Giappone e Brasile. Il palleggiatore Sbertoli presenta i primi impegni azzurri. In Talent Scout la vittoria dello scudetto Under 19 da parte della Vero Volley Monza",
        "content": "ROMA-La puntata del lunedì di Starting Six ci porta in anteprima verso il debutto della nazionale di De Giorgi, già a Rio de Janeiro per la 1° week di Volleyball Nations League. La squadra azzurra esordirà mercoledì 22 contro la Germania per poi affrontare nell’ordine Iran, Giappone e Brasile, partite toste dalle quali l’Italia dovrà ricavare i punti per salire nel ranking e conquistare Parigi. Le vittorie con Serbia e Turchia hanno dato a Giannelli e compagni buone sensazioni ma è chiaro che adesso le partite avranno un valore diverso ed il CT le affronterà con la formazione migliore per evitare sorprese.Match&Play mette in risalto la ‘serenità’ che De Giorgi da tre anni a questa parte è riuscito infondere al gruppo, una qualità che non è aleatoria ma probabilmente alla base dei successi azzurri. Il concetto traspare dalle parole di Riccardo Sbertoli, intervistato da Fabrizio D’Alessandro, che, superato il brutto infortunio che lo ha limitato nella parte finale della stagione, ora è tornato a girare a pieni giri in vista degli impegni più importanti.Talent Scout ci racconta il trionfo di Monza a San Giustino nella BigMat Final Under 19. I brianzoli hanno superato in quattro set nell’atto decisivo i Diavoli Powervolley Milano, in rimonta. La finale per il terzo posto ha visto il successo di Modena Volley per 3-1 contro il Volley Treviso. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/20-127801886/starting_six_italia_la_forza_dei_nervi_distesi",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T17:43:22",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 21,
        "epoch": 1716219802.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-20"
    },
    {
        "title": "Playoff scudetto, Venezia in semifinale: Tucker condanna Reggio Emilia",
        "subtitle": "Gli orogranata di coach Spahija vincono gara 5 al 'Taliercio': biancorossi travolti 83-67, a Priftis non bastano Galloway e Black",
        "content": "VENEZIA - La Reyer Venezia travolge Reggio Emilia in gara 5 e vola in semifinale dei playoff scudetto. Nella bolgia del palazzetto 'Taliercio', gli orogranata di coach Spahija vincono 83-67, trascinati dalla prova sontuosa di un monumentale Tucker (25 punti) e di un ottimo Simms (14 punti). Finisce invece con tanti rimpianti la stagione di Reggio Emilia: alla squadra di coach Priftis non sono bastati i 18 punti di Galloway e i 12 di Black.Playoff scudetto, Venezia attende Bologna o TortonaGli orogranata, che sognano il quinto tricolore della loro storia dopo il trionfo del 2019 in finale contro la Dinamo Sassari, vincono 3-2 la serie con Reggio Emilia e ora attendono la loro avversaria in semifinale: sarà la vincente del confronto tra la Virtus Bologna e Tortona (gara 5 in programma domani, martedì 21 maggio: palla a due alle 20:45). Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/basket/serie-a/2024/05/20-127818557/playoff_scudetto_venezia_in_semifinale_tucker_condanna_reggio_emilia",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T21:05:46",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 21,
        "epoch": 1716231946.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-20"
    },
    {
        "title": "Starting Six: in Turchia è Grand' Italia",
        "subtitle": "Nel format dedicato al volley femminile la nazionale di Velasco torna dalla trasferta in Turchia con tre vittorie in quattro partite e tanti punti che permettono di vedere Parigi da vicino. In Talent Scout riflettori sulle BigMat Finals Under 18 che hanno fatto registrare il quarto successo di fila dell'Imoco Conegliano",
        "content": "ROMA-Starting Six al femminile ritorna sulla proficua prima week delle azzurre che ha fruttato tre vittorie in quattro partite. Iniziata con una sconfitta contro la Polonia, la trasferta in Turchia ha visto Antropova e compagne superare, ancora balbettando la Germania, e poi superare, sempre più convinte, la Bulgaria, ma soprattutto le padrone di casa, Campionesse d’Europa, superate davanti al pubblico amico (11000 sugli spalti) al termine di una sfida dominata dalle ragazze di Velasco e che regala punti pesantissimi in vista di Parigi. Un cammino che acquista ancor più valore se si pensa che è maturato nonostante l’assenza di alcune big della squadra che rientreranno in gruppo a partire dalla seconda week che scatterà il 29 maggio a Macao in Cina. Nella trasferta asiatica la nostra nazionale sfiderà la Francia, la Repubblica Domenicana, Brasile e Cina.Match&Play torna sulle emozioni e sulle valutazioni tecniche delle quattro partite giocate ad Antalya attraverso le parole del CT Julio Velasco. Tanta soddisfazione nelle parole del tecnico ma anche la certezza che questo è solo l’inizio di un percorso che deve necessariamente portare alla qualificazione a Parigi 2024.Talent Scout ci porta in Puglia dove si è disputata la BigMat Finals Under 18 Femminile che ha visto l’Imoco Volley conquistare il quarto scudetto di fila al termine di una sfida di altissimo valore tecnico contro il Volleyrò Casal de Pazzi, storica rivale nel settore giovanile femminile. Terzo posto alla Fenera Chieri che, in un’altra accesissima finale, ha superato al tie break il Moma Anderlini Modena. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/20-127805082/starting_six_in_turchia_e_grand_italia",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T18:33:29",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 21,
        "epoch": 1716222809.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-20"
    },
    {
        "title": "Pokémon GCC: ecco la nuova espansione Segreto Fiabesco",
        "subtitle": "Ecco le principali novità che arriveranno nel gioco di carte collezionabili (GCC) dei Pokémon con l'espansione Segreto Fiabesco il 2 agosto",
        "content": "The Pokémon Company International ha annunciato che Scarlatto e Violetto - Segreto Fiabesco, una nuova espansione del Gioco di Carte Collezionabili (GCC) Pokémon, sarà disponibile a partire dal 2 agosto 2024.Pecharunt, originariamente scoperto nei contenuti scaricabili Il tesoro dell’Area Zero per i videogiochi Pokémon Scarlatto e Pokémon Violetto, farà il suo debutto nel GCC Pokémon con questa espansione in veste di Pokémon di tipo Oscurità. I giocatori potranno servirsi dell’abilità Catene Dominanti di Pecharunt-ex per scambiare il loro Pokémon attivo con uno dei Pokémon di tipo Oscurità nella loro panchina. In più, Pecharunt-ex potrà essere abbinato a Okidogi-ex, Munkidori-ex e Fezandipiti-ex per creare diverse strategie di gioco.Inoltre, le carte olografiche parallele dell’espansione Scarlatto e Violetto - Segreto Fiabesco sfoggeranno un nuovo motivo speciale che mette in risalto l’illustrazione della carta. Le carte appartenenti al set parallelo olografico saranno identificabili tramite il codice d’espansione nell’angolo inferiore sinistro della carta che normalmente si presenta in un piccolo riquadro nero con testo bianco e che ora apparirà in un piccolo riquadro bianco con testo nero.Tra le carte degne di nota di questa espansione ci saranno:- Tre carte Allenatore rare Asso Tattico- Cinque Pokémon-ex e un Pokémon-ex Teracristal- 15 carte rare illustrazione di Pokémon- 10 carte ultrarare, tra carte Pokémon-ex, Pokémon-ex Teracristal e carte Aiuto- Cinque carte rare illustrazione speciale, tra carte Aiuto e di Pokémon- Cinque carte rare iper dorate impresse in modo specialeLe carte dell’espansione Scarlatto e Violetto - Segreto Fiabesco saranno disponibili  il 2 agosto nei Set Allenatore Fuoriclasse (che includeranno nove buste di questa espansione, una carta promozionale rara illustrazione di Pecharunt e vari accessori di gioco); nella collezione illustrazione Kingambit  (che include quattro buste di questa espansione, una carta promozionale rara illustrazione nello stile unico dell’Ukiyo-e e due carte promozionali olografiche di Pawniard e Bisharp); nella collezione illustrazione speciale Kingdra-ex (che include cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Kingdra-ex e due carte promozionali olografiche di Horsea e Seadra).Ci sarà anche una collezione illustrazione speciale Greninja-ex che includerà cinque buste di questa espansione, una carta promozionale rara illustrazione speciale di Greninja-ex e due carte promozionali olografiche di Froakie e Frogadier.Inoltre, prima dell’uscita della versione da tavolo, dal 1° agosto 2024, gli Allenatori potranno giocare con Scarlatto e Violetto - Segreto Fiabesco in digitale sull’app del GCC Pokémon Live per dispositivi iOS, Android, macOS e Windows. L’espansione sarà disponibile nel negozio all’interno del gioco, dove i giocatori potranno riscattare i cristalli, guadagnati completando gli obiettivi giornalieri, per diversi prodotti di Scarlatto e Violetto - Segreto Fiabesco.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/17-127647021/poke_mon_gcc_ecco_la_nuova_espansione_segreto_fiabesco",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T14:31:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 22,
        "epoch": 1715949064.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-17"
    },
    {
        "title": "Assassin's Creed Shadows: tutto quello che sappiamo",
        "subtitle": "Ecco il primo trailer in CGI, quindi niente gameplay, di Assassin's Creed Shadows, il nuovo capitolo ambientato in Giappone",
        "content": "Assassin's Creed Shadows si è finalmente mostrato con un primo trailer in computer grafica, senza gameplay, per introdurre al mondo i personaggi principali, l'ambientazione e un'ombra di trama del tanto atteso capitolo ambientato in Giappone della saga Ubisoft.É chiaro fin da subito che i protagonisti saranno due: Naoe, un'assassina shinobi, e Yasuke, un samurai nero arrivato in Giappone quando il paese ha aperto i suoi confini. Dopo essere stata addestrata come Assassina shinobi nella provincia di Iga, Naoe affronterà \"un viaggio alla scoperta del Giappone in cerca di vendetta nel tentativo di mantenere una promessa impossibile\" si legge sul sito di Ubisoft che, descrive Yasuke come \"un abile samurai, alla ricerca di un nuovo scopo affrontando i demoni del suo passato.L'ambientazione è di certo il punto forte del gioco. Nel Giappone feudale di Assassin's Creed Shadows, infatti, i giocatori potranno esplorare città fortificate, porti fiorenti, santuari silenziosi e paesaggi affascinanti. In più sappiamo che ci sarà un meteo variabile e un ciclo stagionale.Dal trailer possiamo anche ipotizzare quelle che saranno le caratteristiche principali dei due approcci all'assassinio che offriranno i due personaggi. Naoe, agile e furtiva shinobi, userà rumori, luci e ombre per confondere i nemici e sfruttare l'ambiente a suo vantaggio. Il suo obiettivo sarà quello di eliminare le guardie utilizzando kunai, shuriken e fumogeni, e infiltrarsi nelle basi nemiche sfruttando il rampino e la corsa acrobatica, per poi assassinare l'obiettivo grazie alla lama celata.Nei panni di Yasuke, invece, il combattimento sarà più orientato all'action con colpi di katana, parate e altri elementi classici. Il suo punto forte sarà il vasto arsenale di armi a disposizione oltre la katana come il kanab?, gli archi, la naginata e tante altre. Ora non resta che aspettare il Summer Games Fest dove, probabilmente, potremo dare un primo sguardo al gameplay. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/16-127595657/assassin_s_creed_shadows_tutto_quello_che_sappiamo",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T14:01:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 22,
        "epoch": 1715860864.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-16"
    },
    {
        "title": "Animal Well: quando un videogioco lascia a bocca aperta",
        "subtitle": "Il metroidvania Animal Well sviluppato in solitaria da Billy Basso è una rivoluzione che merita di essere scoperta",
        "content": "Se dovessimo metterci a stilare una lista dei parametri che rendono un gioco rivoluzionario, troveremmo tra i più importanti la grafica (in cui racchiudiamo sia la resa tecnica che l'ispirazione artistica), il gameplay e la progressione. Animal Well, il nuovo metroidvania realizzato da cima a fondo dallo sviluppatore americano Billy Basso, ha moltissimo da dire in tutte queste categorie, per questo ci sentiamo di definirlo rivoluzionario.Animal Well è un metroidvania quindi un titolo con una struttura e un modo di organizzare i suoi elementi che risulteranno familiari a molti giocatori. Eppure, in questo apparente ordine, riesce a ribaltare molti canoni del genere senza mai diventare oscuro o inaccessibile. Non ci sono tutorial e (quasi) non c'è dialogo, è il gioco, con ambienti e situazioni, a dirvi cosa potete o dovete fare, senza intermediazione. Il cuore dell'esperienza è l'esplorazione e l'ingegnosità perché vestite i panni di una pallina senza poteri (a parte il salto) ma che può ingegnarsi grazie a ciò che trova in giro.Nei primissimi momenti di gioco, per esempio, incontrerete un fantasma che, se vi tocca, vi rimanda al punto di respawn. Esplorando in una direzione diversa vi imbatterete in un petardo che, se lanciato, farà sparire l'arrogante spiritello. L'intero gioco è una costellazione di enigmi, segreti, utilizzi inaspettati di ciò che si è già scoperto e ritorno sui propri passi alla scoperta di tutti i misteri dell'ambientazione surreale e magica di Animal Well.Un altro fronte dove questo gioco innova in modo squisito è la grafica. Adottando un look da televisore a tubo catodico, una palette tendende al blu, al viola e al verde e un ambiente piacevolmente illuminato tramite la bioluminescenza, Animal Well è riuscita a farci innamorare della sua pixel art, uno stile che la maggior parte dei videogiocatori non sopporta più. Qui, invece, l'estetica, l'arte e l'evoluzione visiva vanno di pari passo in un'esperienza che occupa tutti i sensi di chi gioca.La musica, anche lei realizzata da Basso, è di un'inquietudine sopraffina. Passando di caverna in caverna, di segreto in segreto, i toni che vi accompagnano passano dal sottofondo lo-fi al 16 bit aggressivo, intrecciando il senso di pericolo a quello di meraviglia, una caratteristica dell'intera esperienza, non solo della sua colonna sonora.Raramente capita di imbattersi in un videogioco che prende un'impostazione così familiare e riesce a restituire un'esperienza così radicalmente innovativa, il tutto senza erigere un muro che i giocatori devono scavalcare. In Animal Well si ride, si scappa in preda al terrore, ci si meraviglia davanti a un connubio biodigitale mai visto e ci si arrabbia con una una porta chiusa, il tutto con la consapevolezza di stare giocando, nel senso più primordiale possibile della parola.Il merito di Animal Well è quello di suscitare emozioni non filtrate, di andare a prendere quella parte primordiale del giocatore, spinta dalla curiosità e dal pericolo, e regalarle un parco giochi artisticamente impeccabile nella sua unicità. Noi non possiamo che raccomandare a chiunque ci stia leggendo di provare Animal Well con solo un'avvertenza: ci sono momenti inquietanti e momenti in cui si scappa con il cuore in gola, se non siete alla ricerca di queste emozioni magari un video di gameplay potrà comunque farvi capire il perché questo gioco è da considerare un piccolo capolavoro.Per tutti gli abbonati PlayStation Plus Extra, poi, il gioco è incluso nell'abbonamento, per tutti gli altri, è disponibile su tutte le piattaforme a un prezzo inferiore ai 25 euro e con decine di ore di divertimento in serbo per chi sceglierà di dare una possibilità alla visione di questo sviluppatore solitario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/20-127795527/animal_well_quando_un_videogioco_lascia_a_bocca_aperta",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T14:31:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 22,
        "epoch": 1716208264.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-20"
    },
    {
        "title": "Runnoween, podismo e psichedelia per Dj Aladyn e Luca Spinazzè",
        "subtitle": "Il running come non è mai stato, molto rock e tatuaggi per dei nuovi capi tecnici di alta qualità",
        "content": "Milano – C’è un mix di energia e passioni in Runnoween, il nuovo brand di Dj Aladyn e Luca Spinazzè che hanno lanciato una vera rivoluzione nell’abbigliamento tecnico dedicato ai runner. Runnoween – podismo e psichedelia, così recita il pay-off, che traccia le basi per la trasformazione dell’abbigliamento da running in una colonna sonora dai contorni grafici evocativi del metal.LA NASCITA DEL BRAND – E’ l'estate del 2023 quando Aldino, ai più noto come Dj Aladyn e il suo amico Luca Spinazzè tornano agli albori della loro amicizia, nata dopo una chiacchierata alla scoperta delle passioni comuni. Musica, tatuaggi e running, ingredienti perfetti che hanno dato vita ad una T-shirt tecnica di alta qualità, dal carattere deciso ed alternativo, evocativo della libertà associata al contempo alla musica e alla corsa.MUSICA E GRAFICA – Dalla prima T-shirt ad una linea di abbigliamento fatta di canotte, pantaloncini e felpe, per lui e per lei, nella quale ritrovare le good vibes che scaturiscono quando le proprie passioni sono in autonomia.Nel nome, «Runn o» traccia le coordinate verso i Sunn o))), un gruppo metal statunitense, capace, con la propria musica, di rievocare paesaggi sonori monolitici e atmosfere inquietanti. Con \"ween\" si vuol fare riferimento ad Halloween aggiungendo sullo sfondo mostri e teschi immaginari, in analogia con le grafiche prodotte secondo lo stile del mondo del tatuaggio.“Questo brand rappresenta l’essenza del nostro legame e l’unione delle nostre passioni: corsa, musica e tatuaggi – afferma Dj Aladyn – Vogliamo dare un’identità molto rock&roll alla nostra linea di abbigliamento senza tralasciare l’aspetto tecnico e siamo certi di proporre degli ottimi capi. Vogliamo creare una community perché chi indosserà le nostre t-shirt siamo certi condivide anche le nostre passioni, un po’ come le t-shirt con i nomi delle rock band! Quando vedi qualcuno indossarle, capisci che, pur essendo uno sconosciuto, ha qualcosa in comune con te”.CORSA - Un momento di intima libertà per affrontare con gioia la fatica, correre, dunque, per vivere sensazioni incredibili che solo questo sport può regalare, emozioni che raggiungono i confini dello \"psichedelico\", ancora di più quando la corsa viene accompagnata dalla giusta colonna sonora. Il brand è a caccia di runner che fanno del proprio modo di vivere la corsa un’esperienza unica, che nasce dall’incastro tra le proprie inclinazioni atletiche e la necessità di rispettare i propri impegni, ma che in comune hanno l’idea di andare incontro a \"good vibes\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/15-127540437/runnoween_podismo_e_psichedelia_per_dj_aladin_e_luca_spinazze_",
        "news_type": "free_article",
        "publish_dt": "2024-05-15T15:24:47",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1715779487.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-15"
    },
    {
        "title": "Da Why – Run Milano in esclusiva On Cloudmonster Hyper, massima velocità",
        "subtitle": "Presentata On Cloudmonster Hyper, la calzatura adatta per allenamenti intensi, veloci ed ammortizzati. In esclusiva per tutta la stagione e SS24 solo da Why - Run Milano",
        "content": "MILANO – C’è un posto a Milano dove l’alto profilo tecnico si nutre di professionalità e passione per il running, dove chi corre sa che troverà sempre una soluzione alle proprie esigenze tecniche ma anche ai propri gusti e ad eventuali necessità speciali, è Why – Run Milano, la casa del running che apre le sue porte sul centralissimo Parco Sempione. Proprio qui, in esclusiva per il mercato italiano, lo scorso luglio On running ha presentato la Cloudboom Echo 3, calzatura pensata per abbattere in tutta comodità i personal best nelle competizioni su strada. Ancora qui, la crème de la crème del running meneghino in aprile ha avuto, di nuovo in esclusiva, l’occasione di lanciare la On Cloudmonster Hyper.CLOUDMONSTER HYPER - Disegnata appositamente per gli atleti dell’On Athletic Club durante il processo di costruzione della Cloudboom Echo 3, come scarpa da abbinare per le sessioni meno intense, la Cloudmonster Hyper è la scarpa da allenamento dell'atleta professionista che può essere usata anche dal podista evoluto per vivere la migliore esperienza di gara. Intensità, dinamismo e velocità a servizio di supporto, stabilità ed ammortizzazione, Cloudmonster Hyper è la sintesi perfetta per ottenere il meglio dai propri allenamenti riducendo al minimo i rischi di affaticamento, risultando ideale per allenamenti veloci, interval training, recupero, corsa su strada su distanze di mezza o maratona e per le sessioni più calde. Alla base di questo successo, l’esperienza che On aveva acquisita, proprio grazie alla Cloudboom Echo 3, con la Pebax foam. Il risultato è una scarpa con la silhouette della Cloudmonster, dotata di Helion HF (Hyperfoam), in grado di garantire il massimo ritorno di energia, ma senza Speedboard, con l’obiettivo di favorire una falcata naturale e rilassata, è una combinazione estremamente efficace di iper-ammortizzazione e iper-prestazione per gambe più veloci e meno stanche ed un processo di recupero più rapido ed efficace.TOMAIA - La tomaia in microfibra offre traspirabilità mentre l’assenza di cuciture intorno al piede crea un effetto guanto e di vestibilità personalizzata che migliora sostanzialmente il grado di sostegno a ogni passo. La tomaia in rete ingegnerizzata è realizzata in poliestere riciclato all’85%. Le stringhe in tessuto e silicone garantiscono grip elevato tenendo il piede ben fermo in posizione, anche durante i decolli esplosivi. Il sottocchiello è studiato per dare affidabilità e sicurezza.SUOLA ED INTERSUOLA – Grazie alla doppia schiuma, viene massimizzata l'ammortizzazione, mentre l'iperschiuma Helion™ HF a livello dell'avampiede assorbe l'impatto assicurando il massimo rimbalzo per dare energia ad ogni falcata.Intersuola superiore: iperschiuma Helion™ HF. Intersuola inferiore: superschiuma Helion™.Suola: mescola di gomma grippante con motivo migliorato per la trazione. Peso minimo per prestazioni mostruose.DESIGN – In termini estetici, è un modello dallo stile pulito, elegante e massimalista, dalle linee ben definite che contribuiscono all'essenza del marchio.Peso Uomo: 272 grPeso Donna: 210 grDrop: 6 (37,5mm/31,5mm)Ammortizzazione: AltaAppoggio: NeutroPrezzo consigliato: € 230,00 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/16-127615174/da_why_run_milano_in_esclusiva_on_cloudmonster_hyper_massima_velocita_",
        "news_type": "free_article",
        "publish_dt": "2024-05-16T17:41:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1715874064.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-16"
    },
    {
        "title": "Maratona di Roma 2025, come iniziare a correre. Tutti possono farcela",
        "subtitle": "Tutti possono farcela: 300 giorni al via, 16 marzo 2025, questo è l'obiettivo per correre la maratona di Roma. I 5 consigli per essere al via da parte del coach Marco Caponeri",
        "content": "A parlare è Marco Caponeri, coach ufficiale di Run Rome The Marathon, la maratona di Roma che il prossimo 16 marzo 2025 festeggerà i 30 anni di storia. 300 giorni al via e coach Caponeri afferma e conferma che tutti ad oggi sono in grado di poter correre e divertirsi alla maratona e all'evento sportivo agonistico di massa più grande d'Italia.\"Il primo consiglio che mi sento di dare a chi vuol correre una maratona è quello di prepararla con largo anticipo - dice Caponeri - preparare il fisico e la mente a correre 42 km e 195 metri richiede tempo, costanza e pazienza. È un consiglio che vale per tutti gli atleti, ma diventa importantissimo soprattutto per i principianti e per chi ancora deve iniziare a correre.Il secondo consiglio prima di iniziare questa fantastica avventura è quello di fare una visita medica per esser certi di non aver nessun impedimento alla pratica della corsa, non a caso si dice che una maratona si corre con la testa, le gambe ed il cuore.Il terzo consiglio è rivolto a chi non ha mai corso, questo è il periodo perfetto per iniziare, è primavera, le giornate si allungano, le temperature sono piacevoli, si può iniziare facendo delle semplici camminate di 2 o 3 chilometri giornalieri durante la settimana per poi farne magari 4 o 5 il fine settimana. In questo primo periodo di 4 settimane l’obiettivo è quello di arrivare a percorrere circa 20km a settimana. Dalla quarta settimana possiamo cominciare ad inserire nella routine giornaliera dei brevi tratti di corsa, iniziando magari alternando un minuto di corsa ad uno di camminata la prima settimana ed aumentando di un minuto a settimana la parte di corsa. L’obiettivo di questo secondo mese è quello di sostituire la parte camminata con quella della corsa.Il quarto consiglio è rivolto per l’acquisto di scarpe, abbigliamento e strumenti tecnologici, è sempre meglio rivolgersi a negozi specializzati nella corsa, dove poter fare per esempio un esame baropodometrico per poter comprare la scarpa che meglio si adatta alle proprie caratteristiche, farsi consigliare e provare dei capi di abbigliamento tecnici ed eventualmente valutare anche l’acquisto di gps da polso che oggi sono diventati degli strumenti importantissimi per valutare ed impostare i nostri allenamenti.Il quinto consiglio che mi sento di dare è la costanza negli allenamenti, è preferibile correre pochi km al giorno con regolarità piuttosto che correre tanti km un solo giorno a settimana.Il nostro obiettivo è correre la maratona di Roma a marzo 2025, abbiamo 10 mesi di tempo per allenarci, tutti possono farcela, questo è il momento perfetto per iniziare\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/17-127623196/maratona_di_roma_2025_come_iniziare_a_correre_tutti_possono_farcela",
        "news_type": "free_article",
        "publish_dt": "2024-05-17T04:01:04",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1715911264.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-17"
    },
    {
        "title": "Castel Romano Joyrun, cresce la 10 km veloce della Capitale",
        "subtitle": "Grande successo per la quarta edizione della 10 km competitiva  con oltre  900 runner al traguardo. Sul gradino più alto del podio Mohamed Zerrad e Alessia Tucitto",
        "content": "Roma – Una mattinata mite, con condizioni perfette per correre, ha accolto oggi i runner laziali  al tradizionale appuntamento con la Castel Romano JoyRun, 10 km competitiva e non competitiva giunta alla sua quarta edizione, parte del circuito nazionale delle Joyun dei cinque Designer Outlet del Gruppo McarthurGlen. Una gara in crescita anno su anno, che ha registrato in questa edizione oltre novecento atleti al traguardo. L’organizzazione è di Castel Romano Designer Outlet in collaborazione con LBM Sport ed il patrocinio del Municipio Roma IX.RisultatiPrimo tra gli uomini il mezzofondista romano Mohamed Zerrad (Atletica Vomano) in 31:27, seguito di un soffio dal maratoneta Carmine Buccilli (Etrusca ASD) con 31:48 e da Luca Parisi, (Etrusca ASD) con 32:43. Per le donne, trionfa la Campionessa italiana di Maratona Alessia Tuccitto (Caivano Runners) con 35:21, seguita da Paola Patta (Podistica Solidarietà in 37:56 e Lucia Mitidieri in 39:17.  Sono stati premiati i primi tre classificati di tutte le categorie, per oltre 100 premi consegnati.Nella classifica a squadre, ha rinunciato sportivamente al premio l’organizzatrice LBM Sport, lasciando il posto alle società con il maggior numero di iscritti, nell’ordine Piano ma Arriviamo,  Bancari Romani, villa Pamphili.Il percorso di Castel Romano, tracciato su strade ampie e sicure della campagna romana, è considerato veloce, ma piuttosto impegnativo dai runner, soprattutto per la lunga salita al 5° km.  Ben 80 atleti hanno chiuso la gara sotto i 40 minuti rendendo questa gara una delle più veloci del panorama laziale.Buon successo anche per la Fun Run di 4km, dedicata ai runner amatoriali e alle loro famiglie, con un insolito percorso attraverso il parco tematico di Cinecittà World.SolidarietàAnche quest’anno Castel Romano Designer outlet, con tutti i centri italiani del Gruppo McArthurGlen, ha scelto di devolvere il ricavato della Castel Romano Run alla FISPES, Federazione Italiana Sport Paraolimpici e Sperimentali, al fine di contribuire alla creazione di progetti speciali e all’acquisto di presidi dedicati all'inclusione sportiva: un’iniziativa dedicata a bambini e ragazzi affetti da disabilità fisiche, che prosegue l’attività iniziata del 2022. Sulla linea di partenza oggi gli atleti paralimpici Sara Vargetto, tre volte campionessa italiana di corsa paralimpica e Davide Fiore, primatista italiano T71 con framerunner.“La crescita della quarta edizione della JoyRun è stata una conferma importante – dichiara Enrico Biancato, Centre manager di Castel Romano Designer Outlet – ci rende felici promuovere l’attività sportiva nel nostro territorio e creare occasioni di coesione e partecipazione. La collaborazione con FISPES, così attenta alla formazione sportiva dei giovani atleti, ci rende particolarmente orgogliosi.  Sono felice di dare sin da ora appuntamento all’edizione 2025 che si terrà nel mese di maggio”.Si è chiusa con il Campionato nazionale OPES di Calcio Freestyle anche la partecipatissima Sportweek di Castel Romano Designer Outlet, organizzata in collaborazione con il partner tecnico Opes. Tre giorni di occasioni speciali presso i principali brand di sportwear, tra sessioni di sport e divertimento all’aria aperta.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/20-127781746/castel_romano_joyrun_cresce_la_10_km_veloce_della_capitale",
        "news_type": "free_article",
        "publish_dt": "2024-05-20T08:00:14",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1716184814.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-20"
    },
    {
        "title": "Martin Kiprotich firma il nuovo primato della XXI Rosso Corri Trieste. Bis della Gitonga",
        "subtitle": "Vittoria con primato all’ugandese Martin Manengo Kiprotich La keniana Caroline Gitonga si conferma regina Il circuito guadagna il titolo di miglior prestazione su suolo italiano maschile e femminile",
        "content": "TRIESTE – Si è svegliata sotto uno scroscio di pioggia Trieste ma poco prima dello start un timido sole ha fatto capolino  creando le condizioni per il risultato perfetto.Quasi 400 al via, numero prefissato per permettere agli atleti di esprimersi al meglio anche su un percorso a circuito, e che non ha permesso di soddisfare tutte le richieste di iscrizione che sono arrivate a ridosso di gara, complice il clima primaverile, quando ormai era stato annunciato il sold-out.Sabato 18 maggio presso la Sala Riviera Starhotels Savoia Excelsior Palace si era svolta la presentazione degli atleti alla presenza dell’Assessore Regionale alla difesa dell'ambiente, energia e sviluppo sostenibile Fabio Scoccimarro che ha anche partecipato alla manifestazione così come il Deputato FVG Walter Rizzetto.Premiate come società più numerose GS San Giacomo e ASD Free Runners Trieste.  I risultatiPronostico rispettato, vittoria per l’ugandese Martin Magengo Kiprotich che taglia il traguardo in solitaria in 28’20”, crono che abbassa di 26” il primato di gara. “Sono felicissimo, ho corso in un tempo molto vicino al mio personale e ho centrato il primato del percorso, vorrei tornare per migliorare\", il commento del vincitore. Eccellente anche la prestazione dell’etiope Ararso Negasa Gemeda, che dopo la vittoria dello scorso anno si è dovuto accontentare della piazza d’onore, conquistata in 28’36” e che gli sarebbe valsa comunque il nuovo primato della manifestazione. Podio completato da Thomas Doney Oliver (Trieste Atletica) in 32’10”.Anche al femminile, rispettata la previsione che vedeva la keniana Caroline Makandi Gitonga (Run2Gether) fare il bis. La keniana ha chiuso la sua prova in 31’43\", poco al di sopra il suo stesso primato di gara di 31’23’’. “Clima perfetto e gara molto veloce, sono felicissima, tornerò il prossimo anno”, ha detto la vincitrice. Dietro di lei la plurititolata croata Matea Parlov Kostro che chiude le sue fatiche in 33’03”, ben più staccata la prima delle italiane Barbara Vassallo (Asd Pol. Atl. Bagheria) in 37'16\".Al battesimo di questo nuovo percorso, la manifestazione fa segnare la prestazione più veloce su suolo italiano per il 2024 sia al maschile, battendo di netto il 28’43” dell’azzurro delle Fiamme Gialle di Yassin Bouih a Reggio Emilia, che al femminile, surclassando il crono dell’azzurra dell’Esercito Sofiia Yaremchuk, anche lei a Reggio Emilia, di 31’52”.I commenti“La nostra storica manifestazione è stata anticipata dalla Rosso di Sera Family Run di venerdì sera, un preludio assolutamente entusiasmante al quale è seguita questa splendida giornata. Con il primato maschile e le migliori prestazioni dell’anno su suolo italiano, sia al maschile che al femminile, raccogliamo i frutti del nostro impegno e della collaborazione di partner, istituzioni e volontari, ai quali va il nostro ringraziamento, ma anche della fiducia degli atleti che hanno partecipato, quest’anno più che mai anche da ben 22 nazioni estere” – il commento di Silvia Gianardi, Presidente di Asd Promorun. “Per il prossimo anno stiamo lavorando a delle novità elettrizzanti, le sveleremo più avanti, ora dobbiamo concentrare la nostra attenzione sulla #100UniTs Corsa dei Castelli e 2^ International Road Race U23 di domenica 20 ottobre”, ha concluso.“E’ stata un’edizione incredibile, uno spettacolo puro assistere all’elegante corsa dei top runner a ritmo di 2’48”/2’50”/km. La scelta del percorso a circuito ci ha premiati, non solo abbiamo offerto al pubblico la possibilità di godersi la sfida tra atleti ma la XXI Rosso Corri Trieste ha guadagnato il titolo di miglior prestazione su suolo italiano del 2024, sia per gli uomini che per le donne. Nel nostro DNA c’è da sempre attenzione per una gara di alto profilo tecnico, continueremo a lavorare in questa direzione”, il commento del Direttore Tecnico di gara ed ex atleta azzurro Michele Gamba.“Faccio i complimenti a Promorun per l’organizzazione di questa manifestazione, noi come Sport e Salute saremo sempre vicini a manifestazioni in cui lo sport diventa occasione di inclusione e di divertimento e strumento di salute”, il commento di Paolo Rossi, Delegato di Sport e Salute.      “A nome della federazione esprimo il nostro orgoglio per la capacità di Promorun di organizzare eventi di alto livello”, ha affermato il vicepresidente del comitato provinciale Fidal Trieste Arturo D’Ascanio.    Prossimo appuntamentoAppuntamento alla #100UniTs Corsa dei Castelli, Non competitiva Ten e Family Run di domenica 20 ottobre. Le iscrizioni sono aperte sul sito della manifestazione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127735756/martin_kiprotich_firma_il_nuovo_primato_della_xxi_rosso_corri_trieste_bis_della_gitonga",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T11:27:34",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1716110854.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-19"
    },
    {
        "title": "The Loop Relay Roma, il Circo Massimo si veste di sport e solidarietà",
        "subtitle": "L’evento di MG Sport, in collaborazione con Sport Senza Frontiere, è la festa delle imprese solidali",
        "content": "ROMA – È andata in scena sabato 18 maggio la prima edizione di The Loop Relay Roma, corsa a staffetta realizzata da MG Sport in collaborazione con Sport Senza Frontiere (charity partner). L’evento ha visto il coinvolgimento delle aziende che promuovono il wellbeing tra i propri dipendenti e, al contempo, sostengono i progetti di Sport Senza Frontiere a favore di minori che vivono condizioni di disagio socioeconomico.Il Circo Massimo è stata la location della manifestazione tra abbracci, sorrisi e incitamenti dei compagni di squadra durante la frazione di corsa di chi teneva e portava avanti il testimone verso il traguardo ma anche verso un nuovo risultato per il progetto The Loop for JOY.Squadre e personaggiPrima partenza per i più piccoli impegnati in The Loop for JOY Kids, sotto i riflettori la sfida delle tre squadre della scuola Saint-Dominique, una dell’Athletica Vaticana ed una dei dipendenti dell’Ambasciata francese. L’iniziativa, infatti, è stata promossa dall’Ambasciata francese presso la Santa Sede, presente l’Ambasciatrice di Francia presso la Santa Sede, S.E. Mme Florence Mangin. Partecipazione attiva anche per i cinque ambasciatori della Santa Sede S.E.M. Ilgar Mukhtarov (Azerbaigian), S.E.M. Eric Chesnel (Gabon), S.E.Mme Sigita Maslauskaité-Mazyliene (Lituania), S.E.Mme Tea Zupicic (Croazia) e S.E.M. Jean-Jude Piquant (Haiti). In gara anche lo schermidore e dirigente sportivo italiano Marco Fichera, vincitore di una medaglia d'argento ai Giochi olimpici di Rio che si è unito alla squadra di Alessandro Tappa, Presidente di Sport Senza Frontiere Onlus.I commenti“È stata un’esperienza ricca di emozioni” – ha commentato Andrea Trabuio, direttore generale di MG Sport: “Abbiamo vissuto un pomeriggio di festa, solidarietà e quel pizzico di agonismo che aggiunge un sapore speciale allo sport. Ringrazio Sport Senza Frontiere per averci guidati nell’individuazione del progetto solidale e per la profonda collaborazione, cominceremo subito a lavorare all’evento del prossimo anno”.“La visione di The Loop è la circolarità del bene. Spesso si usa la parola “loop” in senso negativo per qualcosa che si ripete senza via d’uscita. In questo caso “andare in loop” significa dar vita ad un circolo virtuoso cha parte dal wellbeing e arriva alla sostenibilità sociale per generare valore a beneficio delle nostre comunità - ha detto Alessandro Tappa Presidente di Sport Senza Frontiere – . The Loop ha un impatto sociale concreto, per questo i fondi raccolti con questa iniziativa creata da MG Sport, andranno a sostegno di Joy, il progetto estivo solidale di Sport Senza Frontiere, per minori che vivono situazioni di fragilità sociale e che sono colpiti da emergenze. L’obiettivo è quello di permettere ai bambini meno fortunati la pratica dello sport, migliorando la loro integrazione, prevenendo la povertà educativa e il rischio di esclusione sociale”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/19-127731197/the_loop_relay_roma_il_circo_massimo_si_veste_di_sport_e_solidarieta_",
        "news_type": "free_article",
        "publish_dt": "2024-05-19T09:45:58",
        "scrape_dt": "2024-05-21T03:30:10",
        "section": 23,
        "epoch": 1716104758.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-19"
    }
]