[
    {
        "title": "Thiago Motta, l'emozionante ultimo abbraccio in campo con il Bologna",
        "subtitle": "Sul prato di Marassi, i rossoblù salutano il tecnico che li ha trascinati alla conquista dello storico piazzamento Champions: nonostante la sconfitta contro il Genoa, la commozione è tanta",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/bologna/2024/05/24-127997377/thiago_motta_lemozionante_ultimo_abbraccio_in_campo_con_il_bologna",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 0,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 1,
        "date": "2024-05-25"
    },
    {
        "title": "Il Bologna perde contro il Genoa: cosa cambia per la Roma nella corsa Champions",
        "subtitle": "Il ko di Marassi della squadra di Motta riduce le speranze Champions dei giallorossi, costretti a tifare per Toro e Fiorentina",
        "content": "La Roma continua ad essere spettatrice interessata per coltivare ancora la speranza che la sesta posizione, ormai acquisita a prescindere dall'ultima a Empoli, possa valere la qualificazione alla Champions League, grazie al posto in più garantito dal trionfo dell'Atalanta in Europa League. La situazione dopo la sconfitta del Bologna a Marassi con il Genoa è la seguente.Le combinazioni per la Roma in Champions LeagueCon la sconfitta di questa sera il Bologna resta a quota 68 punti e potrà essere sorpassato da Juve e Atalanta in caso di successo rispettivamente su Monza e su una fra Toro e Fiorentina, nel recupero. In questo caso a chiudere al quinto posto sarebbero proprio gli emiliani, con la Roma fuori dalla Champions. Le speranze giallorosse sono dunque esclusivamente affidate a Torino e Fiorentina affinché strappino almeno due pari alla Dea di Gasperini, che in caso di arrivo a pari punti con il Bologna sarebbe penalizzata dagli scontri diretti e in caso di arrivo a tre, con la Juve, sarebbe 'condannata' al quinto posto dalla classifica avulsa. Roma ovviamente in Champions se l'Atalanta dovesse perdere entrambi gli incontri restanti.CalcioLa Roma in Champions? © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127998013/il_bologna_perde_contro_il_genoa_cosa_cambia_per_la_roma_nella_corsa_champions",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:55:28",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 0,
        "epoch": 1716576928.0,
        "placed": null,
        "ranked": 2,
        "date": "2024-05-24"
    },
    {
        "title": "Thiago Motta in lacrime in tv: la domanda di Quagliarella lo fa crollare",
        "subtitle": "Il tecnico saluta il Bologna dopo un'annata storica e nell'intervista post partita non riesce a trattenere tutta la commozione: cos'è successo",
        "content": "Un'annata semplicemente storica, è quella vissuta da Thiago Motta sulla panchina del Bologna. Il tecnico italo-brasiliano ha guidato i rossoblù allo storico piazzamento Champions dopo 60 anni ma ora è giunto il momento dei saluti. \"Voglio bene a ognuno di loro - ha dichiarato emozionato ai microfoni di Sky Sport dopo la sconfitta contro il Genoa - Questo lavoro è la passione della mia vita, ho avuto il privilegio e la fortuna di avere persone fantastiche come loro e li ringrazio per queste due stagioni insieme\". \"Difficile lasciare il Bologna? Sì, ho spiegato internamente la mia decisione, i ragazzi mi hanno capito e rispettato come io ho sempre fatto con loro. Abbiamo finito un ciclo, adesso non sono più il loro allenatore ma sarò sempre un padre o un fratello maggiore\".Bologna, Thiago Motta commosso in diretta tv\"In questi due anni c’è un giocatore che per lei è cresciuta tanto e l’ha sorpresa?\", ha chiesto Quagliarella dagli studi di Sky Sport. \"È difficile trovarne uno solo - ha risposto Thiago Motta - Io li tratto come avrei voluto che trattassero i miei figli. Scegliere uno è impossibile. Ognuno ha fatto la sua squadra sempre rispettando il collettivo. Loro mi hanno aiutato tantissimo\". Gli occhi gli sono diventati lucidi mentre passavano le immagini della festa in campo a Marassi con la squadra: \"Vedere certe immagini mi ha fatto emozionare\", ha spiegato con un groppo alla gola prima di lasciare il collegamento.BolognaThiago Motta, l'emozionante ultimo abbraccio in campo con il Bologna© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/24-127998651/thiago_motta_in_lacrime_in_tv_la_domanda_di_quagliarella_lo_fa_crollare",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:22:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 0,
        "epoch": 1716578520.0,
        "placed": null,
        "ranked": 3,
        "date": "2024-05-24"
    },
    {
        "title": "La Roma femminile vince la Coppa Italia: battuta ai rigori la Fiorentina!",
        "subtitle": "Allo stadio Manuzzi di Cesena le ragazze di Spugna conquistano la coppa al termine di una finale incredibile: sotto 3-1, rimontano nel finale. Poi ai rigori si prendono il secondo titolo stagionale",
        "content": "CESENA - Allo stadio Manuzzi di Cesena arriva il secondo titolo stagionale della Roma di Alessandro Spugna che batte ai rigori la Fiorentina e si prende la Coppa Italia. Finale pazzesca: Viola avanti con Hammarlund, poi pareggio di Giacinti. La partita è bellissima. Una doppietta di Janogy nella ripresa permette l'allungo alle toscane che vengono rimontate solo nel finale dalle reti di Minami (75') e Viens (89'). Nei supplementari le due squadre sprecano molte chance e ai rigori risultano decisivi gli errori di Agard e Severini. Per la Roma femminile è un'altra serata di festa.Rivivi tutte le emozioni del match:0:23RIGORE Roma: Troelsgaard segna il rigore decisivo!La calciatrice giallorossa non sbaglia e regala alla Roma la Coppa Italia!0:22RIGORE Fiorentina: sbaglia SeveriniErrore pesantissimo della viola0:21RIGORE Roma: in gol ValdezateNon sbaglia la giallorossa0:20RIGORE Fiorentina: Longo segnaRealizza la viola spiazzando il portiere della Roma0:20RIGORE Roma: sbaglia SonstevoldBaldi intuisce e para il rigore della giallorossa0:18RIGORE Fiorentina: Vero Boquete in golLa calciatrice viola spiazza il portiere della Roma0:18RIGORE Roma: Linari non sbagliaIn gol anche la Linari che batte il portiere viola con un rasoterra molto angolato0:17RIGORE Fiorentina: in gol Norma CinottiLa centrocampista viola non sbaglia il suo tiro0:16RIGORE Roma: segna GiuglianoRigore impeccabile della giallorossa che spiazza il portiere e manda avanti la Roma0:15RIGORE Fiorentina: sbaglia AgardLa Fiorentina parte male: la Agard centra il palo0:09Si va ai calci di rigoreA decidere la Coppa Italia saranno i calci di rigori. I tempi regolamentari e i supplementari si chiudono sul 3-30:04116' - Viens spreca due buone chanceDue ottime occasioni fallite dalla calciatrice della Roma. La stanchezza ormai ha preso il sopravvento: le due squadre sono lunghissime23:57110' - Boquete pericolosaLa punizione di Boquete attraversa tutta l'area senza che qualcuna spinga dentro il pallone, mettendo paura alla Roma.23:52105' - Inizia il secondo tempo supplementareCambio campo e si riparte, via al secondo tempo supplementare.23:49105'+2' - Fine primo tempo supplementareDopo due minuti di recupero finisce il primo tempo supplementare.23:47105' - Pilgrim vicinissima al golScatto poderoso di Pilgrim che entra in area e calcia a colpo sicuro, trovando la parata di Baldi.23:3493' - Minami si immola su AgardSbuca Agard in mischia da calcio d'angolo e prova al volo, ma Minami si immola e respinge, salvando la porta.23:3291' - Via al primo tempo supplementareInizia il primo tempo supplementare.23:2690'+4' - Finisce il secondo tempo, si va ai supplementariDopo quattro minuti di recupero terminano i tempi regolamentari sul punteggio di 3-3: si va ai supplementari.23:2290' - GOL DI VIENS, ROMA-FIORENTINA 3-3Proprio allo scoccare del 90' la Roma trova il nuovo pareggio con Viens, che in area si coordina e al volo insacca.23:2088' - Giugliano non trova la portaDestro di Giugliano che però finisce di molto lontano dalla porta.23:0876' - ACCORCIA MINAMI, ROMA-FIORENTINA 2-3Risponde subito la Roma e accorcia: punizione di Giugliano e tap-in sotto porta di Minami, che firma il 2-3.23:0472' - DOPPIETTA DI JANOGY, ROMA-FIORENTINA 1-3Nel momento più complicato la Fiorentina respinge gli attacchi della Roma e trova il tris con la doppietta di Janogy, che regge il corpo a corpo con Minami e poi di sinistro infila Ceasar all'angolino.22:5967' - Ci prova ViensContropiede della Roma, Viens parte a sinistra e arriva in area, poi prova la conclusione che però è debole e centrale.22:5260' - Primi cambiDoppio cambio nella Roma: fuori Greggi e Giacinti, dentro Troelsgaard e Pilgrim.22:4048' - GOL DI JANOGY, ROMA-FIORENTINA 1-2!La Fiorentina torna in vantaggio: Hammarlund si libera in area e mette in mezzo un cross rasoterra sul quale arriva in anticipo Janogy, brava a girare di prima in porta.22:3746' - Inizia il secondo tempoSi riparte senza cambi.22:1945'+2' - Fine primo tempoDopo due minuti di recupero finisce il primo tempo sul risultato di 1-1.22:0634' - Giugliano sfiora il golAzione insistita della Roma, cross da destra, il pallone sfila e arriva sul secondo palo dove Giugliano calcia di prima intenzione, trovando però soltanto l'esterno della rete.22:0129' - Giugliano dalla distanza vicino al golGiugliano ci prova dalla distanza con un bel destro a uscire, Baldi in tuffo devia in angolo.21:5220' - GOL DI GIACINTI, ROMA-FIORENTINA 1-1Pareggia la Roma con una magia di Giugliano e la freddezza di Giacinti. Il centrocampista si inventa lo scorpione, colpendo con il tacco il pallone e servendo l'attaccante, che di testa mette dentro nonostante il colpo subito al volo dal portiere in uscita.21:4614' - Occasione per GiacintiRisponde la Roma: Giacinti in area prova a girarsi e a calciare, trova però la parata di Baldi.21:4311' - GOL DELLA FIORENTINA, ROMA SOTTO 1-0Svolta della partita: l'errore clamoroso del portiere Ceasar, che sbaglia il passaggio, offre a Hammarlund il pallone da girare in rete. 21:386' - Chance per HammarlundUn lancio lunghissimo mette in porta Hammarlund, che però calcia malissimo senza inquadrare lo specchio. Chance per la Fiorentina.21:311' - Inizia Roma-Fiorentina! 5 mila tifosi sugli spaltiDopo l'inno di Mameli Inizia la finale di Coppa Italia tra Roma-Fiorentina davanti a quasi 5 mila spettatori.21:17Le parole di De La FuenteIl tecnico della Fiorentina De La Fuente alla vigilia del match: \"La motivazione e l'emotività sono importanti, per questo voglio pensare che, nelle partite che contavano, contro la Roma siamo rimaste sempre in partita. Ho detto alle ragazze di dimenticare la gara di campionato per portare la coppa a Firenze, cosa che non succede da tempo. Per me sarà professionalmente un'emozione unica, ma lo sarà per tutta la Fiorentina: abbiamo eliminato Inter e Juventus, non siamo arrivate qui per caso. Siamo qui per esaltare le nostre capacità. La Fiorentina ha dimostrato lungo tutto il percorso di essere forte. Sin dal primo giorno mi sono sentito orgoglioso e felice di allenare questa squadra\".21:03Le parole di Spugna alla vigiliaLe parole di Spugna in conferenza stampa: \"Dobbiamo dimenticare in fretta la partita di campionato con la Fiorentina, in finale sarà tutto diverso, a partire dalle motivazioni. Affrontiamo un avversario che ha fatto un percorso importante in stagione e nella competizione, dobbiamo fare molta attenzione e giocare come sappiamo. Vincere la Coppa Italia significherebbe concludere al meglio la stagione, significherebbe arrivare in tre anni al quarto trofeo, il quarto in cinque anni. Ci sono tante motivazioni. Vogliamo vincere per portare in bacheca un'altra coppa e concludere la stagione nel migliore dei modi\".20:52Le formazioni ufficialiROMA (4-3-3): Ceasar; Bartoli, Linari, Minami, Di Guglielmo; Greggi, Kumagai, Giugliano; Viens, Giacinti, Haavi. Allenatore: Spugna.FIORENTINA (4-4-2): Baldi; Toniolo, Georgieva, Agard, Faerge; Janogy, Catena, Severini, Johansdottir; Hammarlund, Boquete. Allenatore: De La Fuente.20:30Le probabili formazioni di Roma-FiorentinaROMA (4-3-3): Ceasar; Bartoli, Linari, Minami, Di Guglielmo; Giugliano, Kumagai, Greggi; Haavi, Giacinti, Viens. Allenatore: Spugna.FIORENTINA (4-3-1-2): Schroffenegger; Erzen, Agard, Georgieva, Farge; Severini, Johannsdottir, Catena; Boquete; Janogy, Hammarlund. Allenatore: De La Fuente.Stadio Manuzzi (Cesena)  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-femminile/2024/05/24-127990914/roma-fiorentina_femminile_diretta_segui_la_finale_di_coppa_italia_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:30:56",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 0,
        "epoch": 1716568256.0,
        "placed": null,
        "ranked": 4,
        "date": "2024-05-24"
    },
    {
        "title": "Djokovic perde a Ginevra, cosa cambia per Sinner nella corsa al n.1 del mondo",
        "subtitle": "Continua il 2024 nero del campione serbo, sconfitto in rimonta da Machac nella semifinale del torneo elvetico. Tutte le combinazioni per il sorpasso in vetta dell'azzurro",
        "content": "GINEVRA (SVIZZERA) - Sembra non conoscere fine la crisi di Novak Djokovic, imprigionato in una prima parte di 2024 da incubo. Dopo la prematura eliminazione dagli Internazionali di Roma, il serbo infila un'altra delusione, sconfitto in rimonta da Tomas Machac nella semifinale dell'ATP250 di Ginevra con il punteggio di 6-4, 0-6, 1-6. Un ko pesantissimo nel punteggio e che mette a rischio il trono di Nole nel Ranking Atp, Parigi infatti potrebbe essere l'occasione giusta per Jannik Sinner di attaccare il numero 1.Sinner pronto al sorpasso, le combinazioniSarà la prestigiosa terra rossa del Roland Garros a fare da teatro all'operazione sorpasso da parte dell'azzurro, che  potrebbe salire al comando della classifica mondiale anche a prescindere dai risultati che otterrà a Parigi: Djokovic è infatti condannato ad arrivare almeno in semifinale per difendere il primato.Se Nole dovesse riuscire ad arrivare tra i primi quattro, allora Sinner dovrebbe approdare almeno al secondo turno, mentre se Djokovic dovesse qualificarsi per la finale, Sinner dovrebbe essere almeno uno dei semifinalisti. Infine se Djokovic dovesse vincere il Roland Garros, Sinner dovrebbe essere il suo rivale e potrebbe consolarsi della sconfitta con il numero 1 nel Ranking Atp.SinnerSinner, ora viene il bello © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/24-127982230/djokovic_perde_a_ginevra_cosa_cambia_per_sinner_nella_corsa_al_n_1_del_mondo_atp",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:52:42",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716558762.0,
        "placed": null,
        "ranked": 5,
        "date": "2024-05-24"
    },
    {
        "title": "Vogliacco in campo con la piccola Violante: incrocio da brividi con il Bologna di Mihajlovic",
        "subtitle": "La gara di Marassi si è aperta con un momento molto emozionante: il capitano del Genoa è sceso sul terreno di gioco mano nella mano con la figlia, nipote del compianto Sinisa",
        "content": "L'ultima partita della stagione del Genoa si è aperta tra le forti emozioni. Dopo un ottimo percorso in campionato, i tifosi di casa hanno voluto salutare la squadra con un appassionato striscione che ha avvolto la tribuna di Marassi: \"Grazie ragazzi\", la scritta a caratteri cubitali che cingeva la gigantesca immagine di un grifone. Ma non solo. Per Alessandro Vogliacco la sfida con il Bologna già qualificato alla prossima Champions è una gara un po' più speciale delle altre. Il difensore 25enne, sposato con la figlia di Mihajlovic, Virginia, è sceso in campo sfoggiando la fascia da capitano al braccio e tenendo stretta la figlia, la piccola Violante, la cui nascita annunciata aveva tanto commosso nonno Sinisa ormai tre anni fa.Genoa-Bologna, la partita di VogliaccoL'incrocio è da brividi: già all'andata a Bologna Vogliacco aveva voluto ricordare il suocero. \"Il mio pensiero va sempre a te Sinisa, nel tuo stadio, oggi hai giocato insieme a me, ti ho sentito tutto il tempo\", il messaggio che aveva consegnato ai social dopo il pareggio del Dall'Ara. Anche stavolta, a giudicare dal sorriso sfoggiato dal capitano del Genoa, le emozioni non saranno state da meno.Fuori dal CampoVirginia Mihajlovic si è sposata: le foto del matrimonio con Alessandro Vogliacco© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/genoa/2024/05/24-127994333/vogliacco_in_campo_con_la_piccola_violante_incrocio_da_brividi_con_il_bologna_di_mihajlovic",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T19:57:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716573420.0,
        "placed": null,
        "ranked": 6,
        "date": "2024-05-24"
    },
    {
        "title": "Il Bologna chiude con una sconfitta: Malinovskyi e Vitinha fanno sorridere il Genoa",
        "subtitle": "Il tecnico chiude il campionato con una sconfitta che allontana il terzo posto. Per Gilardino applausi da tutto lo stadio",
        "content": "Da quando Thiago Motta è stato segnalato vicino alla Juventus il Bologna ha perso smalto e vivacità. E la corsa per il terzo posto sembra appannaggio dei bianconeri. Parallelamente il Genoa saluta il suo pubblico, davvero encomiabile, con una condotta di gara perfetta e vince 2-0, con merito, una partita messa in discesa da una magia di Malinovskyi e chiusa, quasi allo scoccare dell'ora, da Vitinha. Prime schermaglie in avvio poi Gudmundsson non arriva sul pallone (12'). Un minuto ed un colpo di biliardo di Malinovskyi regala il vantaggio ai grifoni. Il rasoterra di sinistro dal limite tocca il palo alla sinistra di Ravaglia e si insacca. L'azione era stata condotta con maestria da Frendrup e Martin. Il Bologna attacca, Martin salva su Orsolini (19'), Lucumi sbaglia, Vitinha non si aspettava l'errore (24') e l'azione sfuma. Al 26' cross di Orsolini per la testa di Fabbian e palo pieno. Un tiro ad incrociare di Vitinha con palla alta chiude il primo tempo.BolognaThiago Motta, l'emozionante ultimo abbraccio in campo con il BolognaRipresa, Vitinha chiude i contiNell'intervallo sfilano le ragazze del Genoa, settime nel campionato di B poi si riprende e Fabbian, con un diagonale, fa gridare al gol: palla a lato di un niente. All'8' ancora Fabbian si trova il pallone buono, calcia bene ma Leali para. Gudmundsson prova a sorprendere Ravaglia direttamente su punizione ma il portiere ospite blocca sicuro (12'). Due minuti e c'è un break di Gudmundsson, l'islandese arriva al limite, serve con i tempi giusti Vitinha che, di prima, spedisce in rete sul secondo palo. Raddoppio dei grifoni e partita chiusa anzitempo. Gudmundsson cerca Ekuban (33') che arriva con un secondo di ritardo poi il cambio di entrambi i portieri è l'emblema di una partita che aspetta soltanto il triplice fischio. Si chiude così l'avventura di Thiago Motta sulla panchina del Bologna mentre Gilardino esce tra gli applausi del pubblico genoano.GenoaVogliacco in campo con la piccola Violante: incrocio da brividi con il Bologna di Mihajlovic© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/2024/05/24-127998016/genoa-bologna_2-0_thiago_motta_saluta_con_una_sconfitta",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:52:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716576720.0,
        "placed": null,
        "ranked": 7,
        "date": "2024-05-24"
    },
    {
        "title": "Gasperini al Napoli: rinviata la decisione. Rivivi la giornata",
        "subtitle": "Dopo il trionfo in Europa League il tecnico della Dea si confronterà con il presidente nerazzurro Percassi, azzurri in attesa: la cronaca della giornata",
        "content": "Sono ore clou per la panchina del Napoli, che il presidente De Laurentiis vorrebbe affidare a Gasperini (con Conte, Pioli e Italiano in lizza come 'alternative' di lusso). Dopo il trionfo in Europa League il tecnico dell'Atalanta incontra il numero uno nerazzurro Antonio Percassi (che vuole trattenerlo) e deciderà il proprio futuro. Appuntamento a sabato. Ecco tutti gli aggiornamenti di una giornata frenetica.21:20Serie A, il valzer degli allenatoriIn vista della prossima stagione sono diversi i cambi di panchina. In attesa di conoscere futuro di Gasperini con l’Atalanta (con Napoli interessato), c’è da registrare già l’addio di Pioli dal Milan, quello di Thiago Motta dal Bologna, quello di Allegri dalla Juve. Gli incastri vanno avanti, con Thiago pronto a scegliere la panchina bianconera.20:55Napoli, Gasperini il prescelto. Ma ecco le alternativeIl Napoli lavora su Gasperini, ma ha le spalle coperte. Il club azzurro non vuole farsi trovare impreparato, in lista ci sono anche Antonio Conte e Stefano Pioli, in uscita dal Milan (da ieri ufficialmente libero). Sullo sfondo resta Vincenzo italiano.20:38Gasperini, niente cena con Percassi: i dettagliNon trovano conferme le voci di una cena in corso tra Percassi e Gasperini in un ristorante di Bergamo. Le parti si aggiorneranno sabato.20:31Formazione top Europa League, quanta AtalantaSei giocatori 'italiani' fanno parte della squadra ideale della Europa League 2023/24, vinta mercoledì scorso dall'Atalanta. Ed è infatti tra le file della squadra di Gian Piero Gasperini, oltre che della Roma, che il panel di osservatori tecnici dell'Uefa ha attinto principalmente per costituire la formazione, che comprende anche quattro giocatori del Bayer Leverkusen e uno del Marsiglia). Gli undici sono Svilar e Mancini (Roma), Tah (Bayer Leverkusen), Dijmsiti (Atalanta), Frimpong (Bayer), Koopmeiners (Atalanta), Xhaka (Bayer), Ruggeri (Atalanta), Wirtz (Bayer), Aubameyang (Marsiglia) e Lookman (Atalanta).20:07Gasperini e l’Atalanta: il rapporto fatto in numeriGasperini è all’Atalanta dal 14 giugno del 2016. Ad oggi sono 385 le panchine con una media punti di 1,79. I tifosi nerazzurri spera che possa continuare ancora…19:47Gasperini, sarà domani il giorno decisivoIl futuro di Gasperini con l’Atalanta si conoscerà domani. La decisione non è ancora stata presa, sabato se ne saprà di più. Il Napoli resta in attesa...19:32L’ennesima stagione super di Gasperini con l’AtalantaIn attesa di chiudere la stagione (l’Atalanta ha anche il match da recuperare il prossimo 2 giugno con la Fiorentina), ecco i numeri dell’annata nerazzurra. Sono 54 le partite totali: 31 vittorie, 10 pareggi, 13 sconfitte. Media punti di 1,91. La vittoria dell’Europa League la ciliegina sulla torta firmata Gasp.19:13La carriera di GasperiniCon l’Atalanta il tecnico di Grugliasco ha aperto un grandissimo ciclo che va avanti dal 2016. La sua carriera da allenatore è iniziata nelle giovanili della Juve. Poi Crotone, Genoa, inter, Palermo, Genoa. Adesso c'è da conoscere il futuro.18:53Atalanta, giornata intensaLa questione Gasperini tiene i tifosi dell'Atalanta e del Napoli con il fiato sospeso. In casa Dea è un giorno importante e intenso anche in chiave settore giovanile. La Primavera, infatti, si sta giocando l'accesso alla semifinale scudetto contro il baby Sassuolo.18:34Gaperini, la decisione può slittarePotrebbe essere rinviata a domani la decisione di Gasperini sul suo futuro. Il Napoli resta in attesa della scelta dell'allenatore dell'Atalanta. 18:23Atalanta, allenamento terminatoLa squadra di Gasperini ha finito l'allenamento questo pomeriggio al Centro Bortolotti di Zingonia, utile per preparare la partita contro il Torino, in programma domenica a Bergamo. Domani stesso programma. La seduta in agenda andrà in scena a porte chiuse. 18:06Piccolo: \"Gasperini merita il salto in una big\"Felice Piccolo, ex difensore allenato da Gasperini ai tempi della Primavera della Juventus, spinge il tecnico dell’Atalanta verso una big: \"Bisogna capire se la destinazione è un club dove cercano più un 'gestore' di giocatori o un allenatore che insegna calcio, che vuole 'formare' i giocatori nel quotidiano. Di sicuro, Gasperini è un tecnico che quando prende una decisione va supportato in tutto e per tutto dalla società. Io gli consiglierei di fare il salto. Approdare in una big con cui provare, magari, a dare l'assalto della Champions. Ha vinto a Bergamo, dopo tanti anni può applicare i suoi metodi a squadre con 'motori' più grossi. Gasperini se lo merita. Anche perché temo che sarà difficile con l'Atalanta ripetere le cose straordinarie fatte in questi anni\". 17:50Gasperini al Napoli: le reazioni dei tifosi sui socialTante le reazioni dei tifosi del Napoli sui social. Paolo scrive: \"Io preferisco Gasperini e non da ieri\". Ma c'è chi la pensa al contrario: \"Bravo, bravissimo, io a Gasperini nun o vogl’\". Ancora: \"Gasperini ha semplicemente usato il Napoli per avere un rinnovo al rialzo. Tutto qui\". Altri credono che i nomi siano altri: \"Ma secondo voi aspettiamo da 9 mesi a Gasperini? Ma dai ragazzi, l'allenatore è già stato preso\". E c'è chi indica una soluzione: \"Se proprio non è possibile arrivare a Conte o Gasperini, 1000 volte Italiano\". 17:35Atalanta in campo, dirige GasperiniLa squadra si sta allenando agli ordini di Gasperini in attesa della sfida contro il Torino in casa.17:24Tifosi Atalanta in ansiaI supporter dell'Atalanta sono in attesa di conoscere la decisione di Gasperini, legato da un contratto fino al 2025 alla Dea. L'allenatore è stato sommerso dall'affetto dei tifosi dopo il successo in Europa League e la certezza di giocare in Champions il prossimo anno.17:15Marcolin esalta il gioco di GasperiniDario Marcolin, ex centrocampista di Lazio e Sampdoria, ha parlato a Kiss Kiss Napoli: \"Gasperini? Negli allenamenti ti fa arrivare sempre alla soglia della fatica e se non ci arrivi a fine seduta ti fa continuare a lavorare. Se viene Gasperini a Napoli vedremo una squadra fisica, una squadra europea, aggressiva, intensa. Il Barcellona di Guardiola fu la prima a difendere uomo contro uomo, oggi lo fa molto bene anche Gasperini. Se viene Gasperini al Napoli è perché avrà avuto delle garanzie, altrimenti non lascerebbe Bergamo\".16:48Gasperini, cresce l'attesaIl futuro dell'allenatore dell'Atalanta si dovrebbe conoscere nel tardo pomeriggio. 16:32Percassi: \"Tutto bene\"Percassi, il presidente dell'Atalanta, è entrato nel primo pomeriggio nella sede della holding di famiglia (Odissea) in centro a Bergamo e ha parlato del possibile rinnovo di Gasperini: \"Non c'è problema. Sta andando tutto bene, dobbiamo ancora vederci, ma non c’è problema. Va tutto come ce lo aspettavamo? Sì\". Il nuovo incontro per il rinnovo del contratto non è confermato né smentito dal numero uno del club, mentre la squadra si sta allenando a Zingonia. 16:18Luigi De Siervo: \"Complimenti a Gasperini\"L'amministratore delegato di Lega Serie A Luigi De Siervo ha commentato il premio di allenatore del mese di maggio assegnato a Gasperini: \"Complimenti a Gian Piero Gasperini, allenatore che nel mese di maggio ha guidato la Dea nello sprint finale consentendo all’Atalanta di raggiungere tre obiettivi di grande valore: la qualificazione alla prossima Champions League, la Finale di Coppa Italia Frecciarossa e soprattutto lo storico trionfo in Europa League. In questi anni Gasperini ha saputo dare un gioco europeo alla formazione bergamasca, raggiungendo diverse volte la qualificazione nella massima competizione continentale, ma soprattutto affrontando tutti gli avversari, anche quelli più blasonati, a viso aperto, mettendoli sempre in difficoltà con un gioco offensivo e di grande intensità\".16:03Gasperini eletto miglior allenatore del mese di maggioIl premio Philadelphia Coach Of The Month di maggio è stato assegnato all’allenatore dell’Atalanta Gian Piero Gasperini. La consegna del trofeo avverrà nel pre-partita di Atalanta-Torino, in programma domenica 26 maggio 2024 alle ore 18.00 al “Gewiss Stadium” di Bergamo. Il premio è stato assegnato da una giuria composta da Direttori di testate giornalistiche sportive che hanno valutato i singoli allenatori in base a criteri tecnico sportivi e di qualità di gioco espresso dalle loro squadre, oltre che di comportamento/fair play tenuto durante le gare. Per il calcolo finale sono state considerate le giornate dalla 35ª alla 37ª della Serie A TIM 2023/2024.  15:48L’allenamento del NapoliIn attesa di notizie da Bergamo, il Napoli ha lavorato sul campo 1 iniziando la sessione con attivazione e torello. Successivamente il gruppo ha svolto lavoro tecnico tattico e partitina finale. Mario Rui, Rrahmani e Zielinski hanno svolto lavoro personalizzato in palestra. Osimhen ha svolto allenamento personalizzato in campo. 15:26Il nuovo incontro tra Percassi e Gasperini nel pomeriggioNiente pranzo insieme. Il faccia a faccia ci sarà tra il presidente e l'allenatore dell'Atalanta ci sarà anche nel pomeriggio, subito dopo l'allenamento. L'ha confermato Sky Sport. Lì si capirà se Gasperini continuerà a Bergamo o dirà sì al Napoli. 15:07Gasperini e l’Atalanta, i numeriGasperini ha esordito il 13 agosto del 2016 sulla panchina dell’Atalanta, era il terzo turno della Coppa Italia e l’avversario la Cremonese, superata per 3-0. L’ultima partita ha portato in dote l’Europa League: un altro 3-0, stavolta però nella finalissima contro “l’imbattibile” Bayer Leverkusen. L’allenatore ha raggiunto così quota 300 panchine alla guida della Dea: il bilancio è di 200 successi, 90 pareggi e 95 sconfitte. 14:41Barcellona, addio a XaviIntanto salta ufficialmente un'altra panchina prestigiosa: Xavi non allenerà il Barcellona nella prossima stagione. (APPROFONDISCI) 14:23Nando Orsi: \"Spero arrivi Gasperini\"Nando Orsi è intervento a Televomero: \"Gasperini per il futuro del Napoli? Il giudizio positivo dei tifosi è condizionato anche dalla bellissima prestazione fornita dall'Atalanta, ma per arrivare a quella squadra non servono 15 giorni. Lui è un tecnico importante e ha fatto la storia del club bergamasco. Ricorda un po' la figura di Wenger all'Arsenal. Quello azzurro è un ambiente deluso. Spero che lui arrivi a Napoli, questo porterebbe a un cambio tattico e di interpretazione nelle logiche dello spogliatoio”. 14:05Scommesse, la quota di Pioli al posto di GasperiniPioli potrebbe essere una pedina importante nello scacchiere della panchine della Serie A. Secondo gli esperti di Snai, il suo futuro potrebbe essere ancora in Italia, riferisce Agipronews. In pole a 2 nelle quote c’è l’opzione Atalanta, che potrebbe salutare Gasperini dopo il successo in Europa League. Si sale a 2,75 per il Napoli e a 3,50 per il Bologna, in cerca del degno sostituto di Thiago Motta. Spunta anche la Fiorentina, in lavagna a 5, mentre un possibile approdo sulla panchina del neopromosso Como si gioca a 10. La prima destinazione estera, infine, è il Fenerbache, offerto a 7,50.13:49Gigi D’Alessio e il Napoli del futuro\"Gasperini a Napoli? Chiunque sarà il prossimo allenatore del Napoli ben venga, ma serve ritrovare la macchina perfettamente oleata di Spalletti\". L'ha detto il cantautore Gigi D'Alessio nel corso della conferenza stampa di presentazione del suo nuovo album 'Fra' in uscita oggi. \"Ho visto l'Atalanta e faccio anche i complimenti perché siamo italiani. Il calcio può dividerci solo per i 90 minuti, non bisogna mai portare i propri sfoghi sul campo, lo sfottò divertente ci può stare ma mai la violenza. Il Napoli ha avuto una sbronza l'anno scorso, sotto tutti i punti di vista, avevamo una squadra che aveva fame con un allenatore Spalletti che si è rinchiuso in un ufficio a Castelvolturno, facendo sacrifici. Poi dopo il grande successo dello scudetto c'è stata una 'moria delle vacche' come diceva il grande Totò. Per cui io mi auguro che chiunque venga, Gasperini, Conte o un altro, possa avere anche dei giocatori a disposizione per fare bene. Il calcio è come la musica, puoi avere anche Riccardo Muti a dirigere un'orchestra ma senza gli artisti poi è difficile\". 13:34Gasperini incontra Percassi: i dettagliCome riporta Radio Kiss Kiss, Gasperini ha chiesto a Percassi di essere soli all'incontro: sarà un faccia a faccia. Il tecnico vuole garanzie prima di prendere una decisione definitiva sul futuro e l'ipotesi Napoli.  13:21Palladino elogia GasperiniPalladino è uno dei potenziali successori di Gasperini sulla panchina dell'Atalanta. Anche perché è un suo discepolo. Il tecnico del Monza ha parlato in conferenza stampa: \"Manca poco al termine e ai primi di giugno saprete quella che sarà la mia decisione. Mi rende orgoglioso tutto il percorso fatto dalla passata stagione fino a quest'anno. Le due salvezze equivalgono a due scudetti. E' stato fatto un grandissimo lavoro, siamo stati una grande famiglia e sono davvero felice. Gasperini? Il mister è un grande, ha fatto giocare una partita stupenda ai suoi ragazzi e dopo 25 anni ha portato in Italia la coppa\". 13:01Percassi pronto al rilancio per blindare GasperiniMentre il Napoli aspetta notizie dall'incontro tra Gasperini e Antonio Percassi, da Bergamo spiegano come il presidente dell'Atalanta sia pronto a rilanciare per trattenere in nerazzurro l'artefice del trionfo in Europa League della Dea. Per il tecnico (in scadenza nel 2025), al quale verranno offerte ampie garanzie tecniche per un rafforzamento della squadra, sarebbe pronto anche un maxi-rinnovo di contratto.12:48Napoli e Atalanta, quanti azzurri con Spalletti all'Europeo!Tanti i calciatori di Napoli e Atalanta finiti nella lista dei 30 preconvocati del ct Spalletti per il prossimo Europeo (sarà di 26 quella definitiva da inviare all'Uefa il 6 giugno). Quattro quelli del Napoli: il portiere Meret, capitan Di Lorenzo, Raspadori e Folorunsho (che è in prestito al Verona). Due quelli dell'Atalanta: il difensore Scalvini e il centravanti Scamacca. (QUI I 30 PRECONVOCATI DI SPALLETTI)12:34Napoli, l'ex Sarri 'promuove' Gasperini: \"È straordinario\"La scelta del Napoli di puntare su Gasperini nel caso decidesse di lasciare l'Atalanta incontra il favore di un grande ex azzurro come Maurizio Sarri: \"C'è da fare un distinguo tra i precursori di un certo modo di giocare e i seguaci - ha detto il tecnico toscano ai microfoni di 'Sportitalia' -. L'uomo contro uomo di Gasperini è molto raffinato, poi vedi spesso i seguaci dove di raffinato non c'è nulla. Gasperini è un allenatore straordinario: gioca in maniera diversa dalla mia, ma è bellissimo. Poi non mi sono piaciuti i seguaci di questo modo di giocare che viene estremizzato\". (LEGGI TUTTO)12:19Osimhen aspetta Psg e Premier, ma il Napoli non ha ricevuto offerteNon c'è solo il nodo allenatore da affrontare per il Napoli, che per la panchina attende la risposta di Gasperini e sul mercato aspetta invece l'offerta giusta per la cessione di Osimhen. Per il centravanti nigeriano suonano le sirene del Psg e della Premier League, ma ancora nessuno ha bussato alla porta del club azzurro... (APPROFONDISCI)12:05In Europa League la sublimazione del calcio di GasperiniIl commento di Xavier Jacobelli sull'impresa compiuta da Gian Piero Gasperini con la sua Atalanta, vittoriosa per 3-0 sul Bayer Leverkusen (che non perdeva da 51 gare) nella finale di Europa League a Dublino. (LEGGI IL COMMENTO)11:53Parata sul bus scoperto per Gasperini e la sua AtalantaCi sono ancora due partite di campionato da giocare per l'Atalanta (contro il Torino e poi il recupero del match contro la Fiorentina che era stato rinviato per la morte del dg viola Joe Barona), che dopo l'accoglienza ricevuta all'aeroporto di Orio al Serio (dove è sbarcata con la coppa dell'Europa League conquistata a Dublino) vuole ancora festeggiare con i suoi tifosi. Al momento il club non si è sbilanciato sul programma, ma la conferma di una parata (probabilmente a bordo di un bus scoperto) è arrivata tramite una nota ufficiale. Inoltre il club bergamasco mercoledì 29 riceverà una benemerenza speciale dalla Regione Lombardia.11:40Gasperini, il sindaco di Bergamo svela un retroscena...Se Napoli aspetta Gasperini a Bergamo vogliono trattenerlo e il sindaco Giorgio Gori ha svelato un retroscena sul tecnico: \"Gli ho mandato più di un messaggio - ha detto ieri ai microfoni di Tmw Radio dopo il trionfo della Dea in Europa League -. Cosa farà? Anche se lo sapessi non ve lo direi\".11:27Napoli, tutto sulla ricostruzione: cosa vuole fare De LaurentiisIn attesa della risposta di Gasperini, il Napoli di Aurelio De Laurentiis mette a punto il maxi piano di rifondazione della squadra: tra difesa, centrocampo e attacco rraiveranno due calciatori per reparto... (I DETTAGLI)11:14Gasperini osannato dai tifosi dell'Atalanta al rientro da DublinoSe a Napoli l'obiettivo del club è affidare la panchina a Gasperini, a Bergamo i tifosi dell'Atalanta sperano che il tecnico resti alla guida della Dea che ha condotto al trionfo in Europa League. Un amore sconfinato quello dimostrato dal popolo nerazzurro per il Gasp, osannato al rientro da Dublino con la coppa... (LEGGI TUTTO)AtalantaGasperini alza la coppa a Bergamo: parte la festa dei tifosi per l'Atalanta11:00De Laurentiis, compleanno aspettando Gasperini: gli auguri del NapoliIn attesa di conoscere la risposta di Gasperini, al quale vorrebbe affidare la panchina del Napoli, il presidente azzurro Aurelio De Laurentiis festeggia oggi (23 maggio) il compleanno: per lui gli auguri social del club... (APPROFONDISCI)10:46Napoli in pressing su Gasperini: le chiamate di De Laurentiis e MannaIl presidente De Laurentiis ha fretta di trovare il nuovo tecnico del Napoli e ce l’ha anche il nuovo direttore sportivo Manna, il manager che dovrà affrontare una campagna di mercato estremamente delicata e complessa. E così, ieri, i due si sono messi al telefono e hanno chiamato Gasperini insieme e poi da soli, ma alla fine la risposta è stata sempre la stessa: il tecnico della Dea deve prima incontrare Percassi, cosa che accadrà oggi, soprattutto perché è ancora sotto contratto (fino al 2025).10:32Milan, ufficiale l'addio di Pioli: c'è anche lui nella lista del NapoliUfficiale il divorzio tra il Milan e Stefano Pioli, anticipato nelle ore scorse dal tecnico e ora annunciato dallo stesso club rossonero attraverso i propri canali social. Il 58enne allenatore emiliano è uno di quelli nella lista del Napoli come possibile alternativa a Gasperini, nel caso in cui quest'ultimo decidesse di restare all'Atalanta.10:20Napoli shock: Di Lorenzo vuole andare via!In attesa di capire se Gasperini deciderà di restare all'Atalanta o di accettare l'offerta del Napoli, i tifosi azzurri tremano per la possibile partenza di capitan Di Lorenzo che vuole andare via... (LEGGI TUTTO)10:07L'Atalanta pensa al dopo Gasperini: i nomi dei possibili sostitutiIn attesa del confronto tra Gasperini e il presidente Antonio Percassi, al termine del quale il tecnico deciderà se restare a Bergamo o accettare la corte del Napoli, in casa Atalanta si pensa ai possibili sostituti... (TUTTI I DETTAGLI)09:55Napoli, ore cruciali per il tecnico: Gasperini incontra l'Atalanta e decideGiornata cruciale per la panchina della rifondazione del Napoli: ilpresidente De Laurentiis e il nuovo direttore sportivo Manna in pressing su Gian Piero Gasperini, che oggi incontra il presidente dell'Atalanta e decise il suo futuro... (APPROFONDISCI)Bergamo © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/24-127966045/diretta_gasperini_al_napoli_oggi_l_incontro_con_l_atalanta_gli_aggiornamenti_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:55:43",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716530143.0,
        "placed": null,
        "ranked": 8,
        "date": "2024-05-24"
    },
    {
        "title": "Thiago Motta e la battuta sul futuro alla Juve: siparietto in diretta tv",
        "subtitle": "Il tecnico lascerà a fine stagione, ma resta criptico: \"Ne parlerò al momento giusto\"",
        "content": "GENOVA - \"Di tutto questo parleremo al momento giusto\". Del futuro Thiago Motta ancora non vuole parlare, anche se la prima scelta è stata presa, quella dell'addio al Bologna. L'italo-brasiliano può diventare l'erede di Allegri alla Juventus, ma ancora preferisce dribblare e non esporsi, pensando ancora ai rossoblù: \"Voglio continuare ad essere felice e trascorrere ogni ultimo minuto con i miei ragazzi per finire questo lavoro nel miglior modo possibile. Posso dire che ho dato tutto a questo club dal primo all’ultimo minuto\", ha detto a Sky prima di Genoa-Bologna.Thiago Motta: \"So dove sto andando\"Thiago Motta ha chiuso così l'intervista: \"So già dove sto andando. Prima andrò a Barcellona a trovare mio papà e mio fratello, poi andrò dalla mia famiglia a Cascais\", queste le sue parole, senza esporsi oltre. Bisognerà attendere ancora un altro po' per sapere di più sul suo destino.BolognaThiago Motta, giro del mondo in 5000 figurine: la folle idea del tifoso-calciatore © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/bologna/2024/05/24-127991419/thiago_motta_e_la_frase_sul_futuro_so_gia_dove_sto_andando_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:47:33",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716569253.0,
        "placed": null,
        "ranked": 9,
        "date": "2024-05-24"
    },
    {
        "title": "Mourinho: \"Le due finali con la Roma la più grande impresa della mia carriera\"",
        "subtitle": "Le parole dello Special One, protagonista di un match amichevole in programma domani, 25 maggio, a Bucarest: \"Nessuno può riuscirci\"",
        "content": "BUCAREST (ROMANIA) - José Mourinho non dimentica la 'sua' Roma. Lo Special One, che domani (sabato 25 maggio) presenzierà in panchina nel match amichevole tra le stelle della Romania del 1994, giunta fino ai quarti di finale del Mondiale statunitense, e il Resto del Mondo. Il tecnico portoghese, intervistato dalla Cnn, ha riavvolto il nastro dei ricordi a tinte giallorosse. Roma, Mourinho: \"Che impresa le due finali in giallorosso\"L'allenatore portoghese 'dimentica' il triplete conquistato con l'Inter nel 2010 e la Champions League conquistata nel 2004 con il Porto. Non ha infatti alcun dubbio su quale sia l'impresa più significativa ottenuta finora: \"Il più grande risultato raggiunto nella mia carriera è stato conquistare due finali europee con la Roma. È impossibile farlo, non penso che ci riuscirà qualcun altro\".Serie ATutti i cambi di allenatore nella Serie A 2023-24: ecco Tudor e Colantuono © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127998658/mourinho_le_due_finali_con_la_roma_la_piu_grande_impresa_della_mia_carriera_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T21:22:23",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716578543.0,
        "placed": null,
        "ranked": 10,
        "date": "2024-05-24"
    },
    {
        "title": "Italia, un altro 3-0 dopo la Germania: travolto anche l'Iran in Nations League",
        "subtitle": "Secondo trionfo per gli azzurri che sono a punteggio pieno. Ora la sfida al Giappone",
        "content": "RIO DE JANEIRO - Stravince l’Italia contro l’Iran nel secondo match di questa Nations League. Altro 3-0, come contro la Germania, per la formazione di De Giorgi. Che continua ad accumulare punti per il Ranking Mondiale che vale un posto alle Olimpiadi di Parigi. Ora la sfida al Giappone. Qui i dettagli del match.23:54L’Italia ora sfida il GiapponeL’Italia tornerà in campo contro il Giappone il 25 maggio alle ore 19. Asiatici avanti all’Italia nel ranking.23:48L'Italia vince 25-11: dominio azzurroErrore Iran, ecco il 25esimo punto. L'Italia vince il terzo set per 25-11. Senza storia.23:43Italia avanti 18-9 sull'IranGiannelli fa un altro punto per l'Italia: il capitano fa sempre la differenza. Strada in discesa per la vittoria...23:40L'Italia scappa via: 15-8Romanò super, terzo set straordinario per lui. Il coach dell'Iran chiede il time out.23:36Italia in pieno controllo della sfidaAttacco di Romanò che vale il decimo punto. Siamo 10-4 con gli azzurri che comandano in tranquillità.23:31Italia avanti per 4-2Il muro dell'Iran non funziona e un doppio Giannelli porta l'Italia avanti 4-2. Ottimo inizio.23:27Inizia il terzo set di Italia-IranMichieletto apre alla battuta il terzo set. L'Italia può chiuderla qua: è avanti 2-0.23:22L'Italia vince anche il secondo set: 25-18Grande secondo set degli azzurri, giocato benissimo e vinto senza problemi. Finisce con la schiacciata di Galassi: 25-18.23:17Michieletto fa la differenzaChe genialata di Michieletto! Recupero in difesa, poi con il mancino fa male all'Iran. Ancora una volta. Siamo sul 20-12.23:14L'Italia sembra imprendibileGrandi punti per l'Italia, errori per l'Iran. Azzurri avanti 15-10: in questo secondo set sono stati sempre avanti.23:08Italia avanti 12-7Michieletto fa un grande punto dopo una difesa super. Romanò salva una grande palla e fa ripartire l'azione. Siamo 11-7 con l'ace di Michieletto. Che poi ne fa subito un altro per il 12-7.23:02L'Italia inizia bene il secondo setAltro attacco di Lavia, il secondo di questo set. Azzurri avanti per 4-1.23:00Italia-Iran, inizia il secondo setSi riparte, primo pallone per l'Iran. Subito punto con l'attacco di Michieletto.22:56L'Italia vince il primo set: 25-19Il muro degli azzurri funziona nonostante i 9 errori al servizio. 1-0 con il parziale di 25-19. Inizio un po' contratto dell'Italia che poi è salita di ritmo vincendo il primo set.22:52Accelerata Italia: 21-17Lavia non sbaglia: schiacciata vincente per il 21esimo punto. Timeout del coach dell'Iran, che vede i suoi in difficoltà.22:50Italia avanti 20-17 sull'IranSembra entrata a regime la formazione di De Giorgi, presa alla sprovvista ad inizio match.22:46L'Italia torna avantiErrore di Morteza, il muro Italia non tocca la palla. Azzurri avanti 16-15 e il coach dell'Iran chiede il timeout.22:44L'Iran è partito forte, Italia sottoTanti errori fin qui da parte degli azzurri e l'Iran è avanti: 13-14.22:38Momento di difficoltà dell’ItaliaDopo il sorpasso solo punti per l’Iran. Siamo 6-9 e De Giorgi chiama il timeout.22:36Italia avanti per 6-5 sull'IranIl muro dell'Italia funziona. Punto numero 3 di 6 per l'Italia, ora avanti 6-5. Primo sorpasso azzurro.22:35Italia-Iran è 4-5Punto di Romanò che fa 4-4. Inizio di match molto equilibrato. Poi sbaglia Galassi: servizio out, 5-4 per gli avversari.22:31Italia-Iran, inizia la sfidaPrimo pallone per l'Italia con Roberto Russo. Il centrale di Perugia dà il via. E primo attacco dell'Iran: punto.22:30Squadre in campo, ci siamoInni andati già in scena, Iran e Italia sono in campo. A breve l'inizio del match.22:13Italia, il sistema ranking in caso di sconfittaUn ko contro l’Iran significa perdere punti nel ranking. Il funzionamento: -16,87 in caso di 0-3, -14,37 se l'Iran dovesse vincere 3-1, -11,87 qualora arrivasse un ko al tie-break per gli azzurri.21:55Il calendario dell’ItaliaDopo la sfida con l’Iran, l’Italia tornerà in campo il 25 maggio contro il Giappone. Il 26 la chiusura della week 1 di Rio contro il Brasile padrone di casa.21:38Italia, occhio all’IranGli asiatici hanno perso la prima sfida di Nations per 3-1 contro la Serbia. Squadra insidiosa, che ha perso un po’ di smalto rispetto ad una decina di anni fa, ma resta pericolosa. 21:20L’Italia e la sfida all’IranSecco 3-0 alla Germania, ora l’Italia vuole ripetersi contro l’Iran (sconfitto dalla Serbia nel primo match di Nations). Si gioca al Marcanazinho di Rio, in palio ci sono pure le Olimpiadi di Parigi. Fischio d’inizio ore 22.30.Rio de Janeiro - Stadio Marcanazinho Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/24-127994205/italia-iran_diretta_nations_league_volley_2024_segui_la_sfida_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T19:29:53",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716571793.0,
        "placed": null,
        "ranked": 11,
        "date": "2024-05-24"
    },
    {
        "title": "Napoli shock: Di Lorenzo vuole andare via!",
        "subtitle": "Uno dei simboli della squadra e dello scudetto ritiene concluso il suo ciclo e lo ha spiegato con fermezza nonostante un contratto fino al 2028",
        "content": "NAPOLI - Il capitano del Napoli, Giovanni Di Lorenzo, forse il simbolo più significativo della scalata della squadra dal fallimento allo scudetto, ha chiesto la cessione. Ufficialmente: lo ha fatto nel corso dei colloqui degli ultimi giorni andati in scena al centro sportivo di Castel Volturno con il ds Manna. Ritiene il suo ciclo concluso nonostante abbia un contratto fino al 2028 (con opzione fino al 2029), rinnovato l’estate scorsa nel bel mezzo del ritiro della gioia a Dimaro: erano altri tempi. Un anno fa avvertiva forte la stima e la fiducia dell’ambiente, conquistata sul campo con un rendimento straordinario, una professionalità da raccontare ai giovanotti dei vivai e una continuità da guinness sin dai tempi di Ancelotti, ma poi in questa stagione tremenda s’è rotto qualcosa tutto intorno. E anche lui, perfino lui è stato messo in discussione da una parte della critica ingenerosa fino all’inverosimile sul piano personale più che su quello tecnico. Tutti possono sbagliare una o dieci partite, anche trenta nel caso di questo irriducibile cyborg da 230 presenze complessive, e di certo Di Lorenzo ha l’intelligenza e le spalle di affrontarle serenamente; forse, però, è venuta meno proprio la base. Ovvero: ha compreso e appreso che secondo la linea del club non esistono incedibili al cospetto di un’offerta ritenuta soddisfacente e così s’è messo a riflettere. Ha metabolizzato, ci ha pensato ed è scattato sulla fascia, per la milionesima volta, chiedendo lui ufficialmente la cessione. Fermamente. Inderogabilmente.Napoli shock, Di Lorenzo pronto a ricominciareA colpire è stato proprio un aspetto: Di Lorenzo sembra davvero convinto di ricominciare altrove. Di intraprendere una nuova avventura e ritrovare le sensazioni avvertite sulla pelle fino a non molto tempo fa, ma poi smarrite all’improvviso nel corso di una stagione fatta a brandelli da una gestione piena di falle nonostante le premesse e lo scudetto: lo ha detto sinceramente, lo ha spiegato e ha dimostrato convinzione. E così, quella in programma domenica al Maradona contro il Lecce potrebbe essere la sua ultima partita con il Napoli. E la fine di un’epoca.Di Lorenzo, la situazioneDi Lorenzo è amareggiato, facciamo anche deluso dopo aver appreso la nuova linea, ma è difficile pensare che il prossimo allenatore, soprattutto uno come Gasp o come Conte, non scenda in campo una volta investito provando a parlare con lui, a fargli cambiare idea: Di Lorenzo è un pezzo raro, un giocatore super, un atleta straordinario. È il capitano del Napoli e un alfiere dell’Italia di Spalletti che tra un po’ andrà a giocarsi l’Europeo. E mentre lui sarà in Germania, e poi in vacanza, parallelamente il ds Manna e il suo agente Mario Giuffredi potrebbero lavorare a un futuro più lontano. Distante dalla squadra a cui ha dato tutto in cinque anni vissuti con una media di 46 partite a stagione. E sempre di un livello oscillante tra l’alto e l’altissimo, fino alla stagione del crollo del castello tricolore dentro un vortice che ha travolto tutti. Nessuno escluso. Non resta che attendere gli eventi, insomma, leggere le prossime pagine e chiudere i capitoli in sospeso: il romanzo del capitano sembra giunto alla parola fine salvo sorprese, il colpo di scena, quel fattore-X che il popolo azzurro, c’è da scommettere, attenderà fino all’ultimo. E comunque vada, sarà standing ovation.NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/24-127960414/napoli_shock_di_lorenzo_vuole_andare_via_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:34:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 1,
        "epoch": 1716521640.0,
        "placed": null,
        "ranked": 12,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner-Eubanks al Roland Garros: quando si gioca e dove vederla in tv",
        "subtitle": "Come e quando seguire il debutto della stella azzurra a Parigi",
        "content": "Jannik Sinner debutterà al Roland Garros 2024 contro Christopher Eubanks, appuntamento prestigioso sulla terra battuta di Parigi. L'azzurro parteciperà dunque allo Slam parigino, cancellando alcuni dubbi dopo un infortunio all'anca che rischiava di condizionarlo ulteriormente dopo i ritiri a Madrid e Roma. Grande attesa per il tennista altoatesino, a caccia della posizione numero 1 del ranking mondiale.Sinner-Eubanks: quando si gioca il matchI match di primo turno si disputeranno tra domenica 26 e martedì 28 maggio, in generale. L'incontro tra l'azzurro e l'americano andrà in scena lunedì 27 maggio, con orario attualmente da definire per via ufficiale: seguiranno aggiornamenti dopo l'uscita del programma.Dove seguire la partita in tv e in streamingGli appassionati potranno seguire la sfida tra Sinner e Eubanks in diretta tv su Eurosport (canali 210 e 211 di Sky) e in live streaming su eurosport.it e tramite le piattaforme Discovery+, Sky Go e Dazn. Inoltre, tramite il sito del Corriere dello Sport-Stadio sarà disponibile una diretta testuale con aggiornamenti in tempo reale sull'andamento del match.TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127973416/sinner-eubanks_al_roland_garros_orario_e_dove_vederla_in_tv",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:29:58",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 2,
        "epoch": 1716542998.0,
        "placed": null,
        "ranked": 13,
        "date": "2024-05-24"
    },
    {
        "title": "Sinner: \"L'anca non preoccupa più. Non sono al 100% ma volevo giocare il Roland Garros\"",
        "subtitle": "L'azzurro, in conferenza stampa a Parigi, fa chiarezza sulle sue condizioni fisiche e sulla sua partecipazione al torneo che si aprirà con la sfida a Eubanks",
        "content": "PARIGI (FRANCIA) - Jannick Sinner è pronto ad affrontare il Roland Garros. In conferenza stampa a Parigi, l'azzurro chiarisce la situazione relativa alle sue condizioni fisiche e alla partecipazione al torneo, che lo vedrà debuttare contro Eubanks.\"Non volevo mancare\"La condizione è quella che è e la situazione andrà monitorata di volta in volta, ma Sinner non nasconde che la decisione di partecipare è molto figlia della sua volontà: \"L'anca non mi preoccupa più. La condizione fisica non è ovviamente al 100%, ma non si possono fare magie. Ho deciso di giocare perché è un torneo importante, voglio farne parte se il mio corpo me lo permetterà. Migliorerò giorno dopo giorno. Lo scorso anno qui mi sono fermato al secondo turno, spero di riuscire a fare meglio, anche perché qui sulla terra rossa di Parigi ci giocheremo anche le Olimpiadi, devo crescere\".Debutto non sempliceL'avversario di Sinner al debutto al Roland Garros non è di quelli facili da affrontare: si tratta dell'americano Cristopher Eubanks, giocatore dal poderoso servizio e da non prendere assolutamente sotto gamba. Jannick però non corre questo rischio e assicura: \"Eubanks è un rivale duro da affrontare, spero di recuperare un po' di ritmo con gli ultimi allenamenti prima del match. Non si possono fare miracoli, ma negli ultimi tre giorni ho avuto buone sensazioni. Sono in grado di giocare un buon tennis anche in questo stato di forma. Se Nadal rappresenta un esempio in tal senso? Rafa è per me da sempre fonte di ispirazione e mi sento fortunato ogni volta che ci gioco contro o lo vedo sul campo\".ConsapevolezzaIn generale, Sinner fa capire che sa di non essere al top, ma di essere pronto a correre il rischio e, magari, di migliorare nel corso del torneo: \"La cosa più importante sarà l'aspetto mentale, essere consapevole di quel che potrebbe accadere e dimostrarmi capace di accettarlo. La pressione non è un problema, è un privilegio e il mio approccio allo sport mi aiuta a non soffrirla\".TennisScopriamo l'avversario di Sinner al Roland Garros © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/sinner/2024/05/24-127979573/sinner_l_anca_non_preoccupa_piu_non_sono_al_100_ma_volevo_giocare_il_roland_garros_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T14:22:32",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 2,
        "epoch": 1716553352.0,
        "placed": null,
        "ranked": 14,
        "date": "2024-05-24"
    },
    {
        "title": "Roland Garros, Sinner e non solo: chi sono i favoriti per i bookmakers",
        "subtitle": "Manca pochissimo all'inizio del secondo Slam della stagione: ecco tutte le quote sulla vittoria finale",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/scommesse/2024/05/24-127965667/roland_garros_sinner_e_non_solo_chi_sono_i_favoriti_per_i_bookmakers",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 2,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 15,
        "date": "2024-05-25"
    },
    {
        "title": "Chi è Laura Montero, la ragazza che ha incantanto Espargarò e la MotoGP",
        "subtitle": "Le foto più belle del pilota Aprilia - che nel GP Catalunya ha annunciato il ritiro - assieme a sua moglie",
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/24-7250900/motogp_laura_montero_la_donna_che_ha_stregato_aleix_espargaro",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 3,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 16,
        "date": "2024-05-25"
    },
    {
        "title": "Fedez si gode il GP di Montecarlo: eccolo sulla Ferrari da quasi 3milioni",
        "subtitle": "Il rapper è volato in Costa Azzurra per assistere alla gara di Formula 1 e si gode i panorami mozzafiato a bordo della supercar",
        "content": "Che Fedez sia un amante delle auto di lusso non è certo una novità. Il suo garage è pieno di supercar, una passione che lo accompagna da quando il suo lavoro lo ha portato ad essere uno dei personaggi più pagati della tv italiana. L'artista possiede una Lamborghini Huracan da 200mila euro, una BMW X7 da oltre 104mila euro e una Ferrari SF90 da 440mila euro, ma a quanto pare, a Montecarlo ne è appena spuntata un'altra.;;Fedez che lusso a Montecarlo: eccolo sulla Ferrari Daytona;Fedez è volato a Montecarlo per godersi il Gran Premio di Formula 1. In questi giorni si sta godendo momenti di estremo lusso e relax, il tutto ovviamente documentato sui social: eccolo salire a bordo di una Ferrari Daytona SP3 da oltre 2 milioni di euro;Che sia stata acquistata o noleggiata non è dato saperlo, quel che è certo è che Fedez sta cercando di prendersi un momento di pausa, relax e svago dalle tante polemiche e scandali che lo hanno reso protagonista del gossip in questi ultimi mesi. Il rapper, ormai single dopo essersi lasciato con Chiara Ferragni, è stato interessato ad alcune questioni legali sia per le vicende del podcast Muschio Selvaggio, sia per un suo presunto coinvolgimento in un grave fatto di cronaca che ha riguardato il personal trainer Cristiano Iovino.;Le questioni sembrano essersi risolte per il meglio, quindi perché non concedersi qualche giorno di relax nel Principato di Monaco dove domenica 16 maggio si correrà la gara di Formula 1? E un paesaggio così bello come quello di Montecarlo, è ancora più accattivante se guardato dai finestrini di una Ferrary Daytona SP 3 Carbon. L'auto è stata immortalata da Fedez e pubblicata sui social: il cantante sale a bordo della vettura, nella quale spiccano gli interni in pelle di colore nero e giallo.;Il modello è equipaggiato con un propulsore F140HC, il motore a combustione interna più potente sinora realizzato da Ferrari, un V12 centrale-posteriore in grado di erogare 840 CV. La velocità massima raggiungibile è di 340 km/h e scattare da 0 a 100 km/h in soli 2,8 secondi. Il prezzo? Ben 2,3 milioni di euro.;Ferrari bruciata, ma Elseid Hysaj si consola con una Lamborghini;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/24-7251770/fedez_a_monaco_per_il_gran_premio_la_bella_vita_sulla_ferrari_daytona",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 3,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 17,
        "date": "2024-05-25"
    },
    {
        "title": "Spettacolo Leclerc a Monaco: la Ferrari travolgente nelle prove libere 2",
        "subtitle": "Il venerdì pomeriggio di Montecarlo si è concluso con Leclerc davanti a tutti, seguito da Hamilton e Alonso; Verstappen è 4°, Sainz 6°",
        "content": "Un grande venerdì per Charles Leclerc. Ottima la prestazione del monegasco della Ferrari nelle libere 2 del GP di Monaco, le quali lo hanno visto primeggiare davanti ad Hamilton e Alonso. Verstappen 4°, Sainz 6°.;The barriers are getting a lot of love this session #F1 #MonacoGP pic.twitter.com/AHpplN6JbB;;Leclerc è parso ispiratissimo in questa giornata, con tempi assolutamente molto buoni e distacchi piuttosto ampi considerando quanto visto negli ultimi anni a Montecarlo. Charles ha chiuso in 1'11\"278, con un vantaggio di 0\"188 su Hamilton, altro pilota protagonista in queste FP2: ottimo il giro di Lewis, seppur arrivato leggermente più tardi rispetto alla maggior parte dei piloti, dunque con un pizzico di gommatura in più, aspetto da sottolineare ma che nulla toglie alla comunque ottima prestazione del numero 44 della Mercedes. I distacchi aumentano dal terzo in poi: Alonso ha pagato 0\"475, Verstappen 0\"535, Norris 0\"675 e Sainz 0\"684, a conferma di quanto sia andato forte sul giro secco Leclerc ed anche Hamilton, il quale ha chiuso a sua volta con un margine di tre decimi sulla seconda fila virtuale.;Sul passo gara Leclerc si è confermato molto in forma, e pure Verstappen ha trovato una stabilità nei tempi piuttosto interessante, con Max certamente più a suo agio sul passo gara che sul giro secco, in cui la RB20 si è dimostrata molto nervosa. E' solo venerdì e c'è ancora tanto tempo per lavorare, fermo restando che a Monaco, più che altrove, la qualifica sarà fondamentale per il risultato della domenica.;A livello di comportamento delle vetture la Ferrari è parsa davvero molto buona, con una base di assetto già molto solida, al contrario della Red Bull che si è dimostrata troppo rigida per digerire gli avvallamenti del tracciato monegasco. Sia Verstappen che Perez si sono lamentati di una RB20 che \"salta\" troppo, a conferma dell'eccessiva rigidezza della monoposto di Milton Keynes. Ancora prove comparative invece in casa Mercedes: Hamilton ha nuovamente utilizzato la prima versione di ala anteriore, mentre Russell ha girato con la versione aggiornata.;\"I’m jumping like a kangaroo, man. I’m getting headaches\" Max ain't happy right now but he's still third fastest #F1 #MonacoGP pic.twitter.com/wDJxyhvJGr;;",
        "language": "it",
        "source": "autosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://autosprint.corrieredellosport.it/news/formula1/in-diretta/gp-monaco/2024/05/24-7251492/gp_monaco_fp2_leclerc_al_top_poi_hamilton_e_alonso",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 3,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 18,
        "date": "2024-05-25"
    },
    {
        "title": "Da Demi Moore a Ronaldo, Cannes fa il pieno di stelle: ecco chi c'era",
        "subtitle": "Tra piume, trasparenze e look total white, la 30esima edizione del gala amfAR si illumina di glamour",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/attualit/spettacolo/2024/05/24-127981269/da_demi_moore_a_ronaldo_cannesfa_il_pieno_di_stelle_ecco_chi_cera",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 4,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 19,
        "date": "2024-05-25"
    },
    {
        "title": "Pronostico Cremonese-Catanzaro, si riparte dallo spettacolare 2-2 del Ceravolo",
        "subtitle": "Secondo i bookmaker una delle due squadre è nettamente favorita per la vittoria nei 90'",
        "content": "Una partita bellissima. L’andata delle semifinali playoff di Serie B tra Catanzaro e Cremonese si è chiusa col 2-2, con i calabresi capaci di rimontare due reti ai grigiorossi e addirittura di sfiorare (due volte) il clamoroso ribaltone con Donnarumma, il salvatore della patria nel turno preliminare superato a spese del Brescia.Chi vince allo Zini? I bookie hanno le idee chiareSabato (ore 20.30) ai Vivarini boys servirà vincere in casa della Cremonese di Stroppa, che per la terza volta in stagione ha pareggiato contro i giallorossi (0-0 nei due precedenti incontri). La Cremonese, trascinata (anche) dalla qualità di Vazquez e dall’esperienza di Ciofani ha confermato di essere squadra top ma il Catanzaro è in condizione, e alla distanza non si spegne, anzi si esalta. Dunque allo Zini si preannunciano altri 90 minuti infuocati, con il pronostico che pende dalla parte dei lombardi. Il segno 1 al 90’ vale 1.63 per Cplay e Bwin, 1.62 invece per Sisal. Il pareggio paga 4.05 su Cplay, 4 su GoldBet e William Hill. Puntando sul 2 del Catanzaro si può quintuplicare la posta se si sceglie il bookmaker Cplay, l'offerta scende a 4.80 su Better e a 4.60 su Bwin. Come in occasione della partita d’andata i bookmaker ritengono probabili gli esiti Goal e Over 2,5. Sulla scorta dei risultati recenti fatti registrare dalle due squadre, si può prendere in considerazione un’opzione di questo tipo: Over 0,5 1° tempo+Over 0,5 2° tempo a quota 1.50. Ipotizzando un match con minimo 3, massimo 5 reti totali, un’altra possibile giocata è il Multigol 3-5 pagato 1.90.Una curiosità statistica in chiusura. Nelle ultime 8 partite giocate dal Catanzaro, la squadra che giocava in casa non è mai andata in vantaggio all’intervallo. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127990396/pronostico_cremonese-catanzaro_si_riparte_dallo_spettacolare_2-2_del_ceravolo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:16:31",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 5,
        "epoch": 1716567391.0,
        "placed": null,
        "ranked": 20,
        "date": "2024-05-24"
    },
    {
        "title": "Serie A, pronostico Juventus-Monza: l'analisi del match",
        "subtitle": "La \"Vecchia Signora\" nelle precedenti sei giornate ha fatto registrare sempre il segno X",
        "content": "Serie A, Juventus e Monza a confronto nell'ultima giornata di campionato. La \"Vecchia Signora\" proverà a chiudere la stagione con una vittoria dopo aver sempre fatto registrare il segno X nelle precedenti 6 giornate del torneo. In questa stagione i bianconeri a Torino hanno perso soltanto contro l'Udinese mentre nei restanti 17 incontri disputati in casa hanno centrato per 10 volte il successo e 7 il pareggio (24 reti all'attivo e 11 al passivo).Il Monza che si presenta all'Allianz Stadium è una squadra che non vince in campionato da ben 8 giornate consecutive (3 pareggi e 5 sconfitte). I brianzoli inoltre con solamente 16 gol segnati in trasferta viaggiano a una media di 0,88 reti realizzate a partita.Bianconeri favoritiLe quote pendono tutte dalla parte della Juventus. Intriga l'1 primo tempo (esito che il Monza \"ritarda\" da ben 6 gare di fila) proposto su Cplay a 1.75, su Snai a 1.77 e su Bet365 a 1.80.Il Monza ha chiuso il 50% delle trasferte disputate in campionato con il Multigol 2-3 al 90'. La Juventus invece non ha mai fatto registrare la \"Somma Gol 3\" nelle ultime 10 gare del torneo. Su Cplay il Multigol 2-3, esito che azzererebbe il \"ritardo\" dei bianconeri, moltiplica la posta per 2.10 mentre su Goldbet e Better paga 2.05.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127998019/serie_a_pronostico_juventus-monza_l_analisi_del_match",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T20:59:38",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 5,
        "epoch": 1716577178.0,
        "placed": null,
        "ranked": 21,
        "date": "2024-05-24"
    },
    {
        "title": "Pronostici Eliteserien, quote e statistiche di Bodo Glimt-Kfum Oslo",
        "subtitle": "La capolista del campionato norvegese può riuscire a conquistare l'intera posta in palio",
        "content": "Riflettori puntati sull'Eliteserien norvegese. In testa alla classifica c'è il Bodo Glimt, squadra che a causa dell'1-0 incassato sul campo dell'Ham Kam ha visto ridurre il suo vantaggio sulle inseguitrici ad un solo punto. Il Brann, secondo con una gara disputata in più rispetto alla capolista, è reduce da ben 8 risultati utili consecutivi.Gialloneri favoritiIl programma della 10ª giornata di campionato mette a confronto il Bodo Glimt e il KFUM Oslo, l'undici allenato da Kjetil Knutsen nelle prime 4 partite interne ha fatto registrare 3 vittorie e 1 pareggio. Oslo ancora imbattuto in trasferta, i biancorossi con 7 reti all'attivo e soltanto 2 al passivo hanno centrato per 3 volte il successo e una il pareggio.Il Bodo Glimt in casa ha le carte per disputare una buona partita, quota popolare per il segno 1 in alternativa si può provare la \"combo\" che lega il successo dei gialloneri all'Over 2,5. Questa accoppiata è proposta su Cplay a 1.53 mentre su Goldbet e Better paga 1.60. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127974036/pronostici_eliteserien_quote_e_statistiche_di_bodo_glimt-kfum_oslo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:41:36",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 5,
        "epoch": 1716543696.0,
        "placed": null,
        "ranked": 22,
        "date": "2024-05-24"
    },
    {
        "title": "Ranieri, le foto che emozionano tra occhi lucidi e nipotini a Cagliari",
        "subtitle": "Nonno e allenatore: per l'ultima panchina di Sir Claudio è pieno di emozioni",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-a/cagliari/2024/05/23-127954183/ranieri_le_foto_che_emozionano_tra_occhi_lucidi_e_nipotini_a_cagliari",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 6,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 23,
        "date": "2024-05-25"
    },
    {
        "title": "Europa League 2023-24, scelta la top 11: quanta Roma e Atalanta!",
        "subtitle": "Il panel di Osservatori Tecnici Uefa ha selezionato la Squadra della Stagione, che comprende anche due giallorossi e 4 giocatori della Dea fresca vincitrice del trofeo",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/europa-league/2024/05/24-127984424/top_11_europa_league_2023-24_quanta_roma_e_atalanta_",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 6,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 24,
        "date": "2024-05-25"
    },
    {
        "title": "Bari, che festa: le foto più belle della notte della salvezza",
        "subtitle": "I pugliesi battono la Ternana e restano in Serie B: le immagini",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/calcio/serie-b/bari/2024/05/24-127967902/bari_che_festa_le_foto_pi_belle_della_notte_della_salvezza",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 6,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 25,
        "date": "2024-05-25"
    },
    {
        "title": "Oriana Sabatini, le sexy trasparenze fanno impazzire Dybala e i fan",
        "subtitle": "La futura moglie dell'attaccante della Roma super hot",
        "content": null,
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/foto/gossip/2024/03/03-123425206/oriana_sabatini_le_foto_sexy_fanno_impazzire_dybala_e_i_fan",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 6,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 26,
        "date": "2024-05-25"
    },
    {
        "title": "Kate Middleton malata e irriconoscibile per il cancro: quanti chili ha perso",
        "subtitle": "La dura realtà della Principessa del Galles, da mesi alle prese con la chemioterapia preventiva",
        "content": "Kate Middleton, amata da tutti per la sua eleganza e determinazione, sta affrontando una delle sfide più difficili della sua vita: la battaglia contro il cancro. Da quando ha iniziato la chemioterapia preventiva, la Principessa del Galles si è allontanata dalla vita pubblica ed è alle prese con effetti collaterali piuttosto devastanti. Soffre quotidianamente di nausea, stanchezza, perdita di capelli e di peso. \"Purtroppo sta diventando sempre più difficile\", ha spifferato una fonte al National Enquirer, come riporta Radar Online.Kate Middleton dimagrita per il cancro, quanti chili ha perso e come staEl Nacional ha riferito che negli ultimi mesi Kate Middleton ha subito una significativa perdita di peso: è dimagrita di ben 15 chili. Prima della malattia Kate era già nota per la sua figura snella, ma questa drastica riduzione di peso l'ha resa praticamente irriconoscibile. Un cambiamento fisico importante che preoccupa il Principe William e tutta la royal family. I Windsor non hanno mai specificato che tipo di cancro ha Kate anche se secondo le indiscrezioni potrebbe trattarsi di un tumore femminile contratto in seguito ad un'infezione. Kensington Palace ha fatto sapere che Kate è ancora in cura e non tornerà ai suoi doveri ufficiali finché il suo team medico non lo riterrà opportuno. \"Ora ha bisogno di privacy per la sua guarigione. Tornerà quando gli esperti le daranno il via libera\", è stato chiarito in un recente comunicato. Kate Middleton malata: la nuova regola per i tre figliA causa del cancro è cambiato anche il ménage familiare dei Principi del Galles. Da sempre a casa di Kate e William vige una regola chiara: non è consentito urlare. Questa regola è diventata ancora più severa durante la convalescenza della Middleton, poiché la futura Regina ha bisogno di un ambiente di pace e tranquillità. Quando i bambini si arrabbiano, vengono allontanati e presi in disparte per una chiacchierata tranquilla sul divano, dove si discutono le conseguenze delle loro azioni senza alzare la voce. Questa pratica di comunicazione è essenziale per mantenere una casa armoniosa, soprattutto in questi tempi difficili. \"Danno l'esempio\", ha spiegato una fonte, sottolineando che né Kate né William sgridano mai i loro figli, cercando di risolvere i conflitti con pacatezza e chiarezza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/2024/05/24-127964986/kate_middleton_malata_e_irriconoscibile_per_il_cancro_quanti_chili_ha_perso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:36:52",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716529012.0,
        "placed": null,
        "ranked": 27,
        "date": "2024-05-24"
    },
    {
        "title": "Kate Middleton e il cancro, William cancella un viaggio all'improvviso: cosa succede",
        "subtitle": "Mentre le ultime news sulla principessa del Galles sembrano rassicuranti, l'erede al trono annulla un impegno: potrà stare più vicino alla moglie",
        "content": "Mentre Kate Middleton continua la sua battaglia contro il cancro, il principe William, scrivono in Inghilterra \"ha annullato un viaggio e potrà quindi stare più vicino alla moglie durante le cure\". Il motivo? Non ha a che fare con la salute di Kate, anche se in un primo momento gli inglesi hanno tremato. Ieri il Primo Ministro Rishi Sunak ha annunciato le prossime elezioni, che si terranno il 4 luglio, e in circostanze di questo tipo i membri della famiglia reale decidono di limitare al minimo gli impegni ufficiali per non interferire con la campagna elettorale.CronacaIl gesto di Re Carlo per proteggere KateKate Middleton malata, William cancella il viaggio: il comunicato ufficialeBuckingam Palace, proprio per evitare speculazioni, ha diramato un comunicato: \"A seguito della dichiarazione del Primo Ministro di questo pomeriggio (ieri, ndr) che ha convocato le elezioni generali, la famiglia reale - secondo la normale procedura - rimanderà gli impegni che potrebbero distogliere l'attenzione o distrarre dalla campagna elettorale\". In ogni caso, per il prossimo mese e mezzo, William avrà più tempo libero per stare con la moglie. E questa per gli inglesi è un'ottima notizia.Attualita'Kate Middleton, tutti gli scatti rubati dopo l'operazione: \"Ma è una sosia\"© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/23-127945004/kate_middleton_e_il_cancro_william_cancella_un_viaggio_allimprovviso_cosa_succede",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T16:09:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716473340.0,
        "placed": null,
        "ranked": 28,
        "date": "2024-05-23"
    },
    {
        "title": "L'ultima terrificante previsione di Baba Vanga: \"Durerà per sempre\"",
        "subtitle": "La nuova profezia della sensitiva bulgara che ha perso la vista a 12 anni e ha affermato di aver ricevuto da Dio il dono della chiaroveggenza",
        "content": "In mezzo alla crescente preoccupazione sul cambiamento climatico, le profezie di Baba Vanga, la nota chiaroveggente bulgara, continuano a catturare l'attenzione del mondo. Tra le sue previsioni, una in particolare ha fatto rabbrividire molti: secondo la veggente si profila un futuro di caldo estremo perpetuo. Per il 2024 Baba ha previsto addirittura una tempesta solare ed eventi metereologici disastrosi, come quello di qualche settimana fa che ha scosso il Regno Unito.Baba Vanga e la previsione sul cambiamento climaticoIn un mondo afflitto da disastri e calamità naturali, le visioni profetiche di Baba Vanga stanno assumendo una rilevanza inquietante. Tra gli eventi che hanno suscitato clamore nell'ultimo periodo ci sono ad esempio le devastanti inondazioni in Brasile, la rara comparsa dell'aurora porale in Messico e le eruzioni vulcaniche in Islanda. E nei prossimi mesi non andrà meglio: stando a quanto anticipato dagli esperti del settore, l'estate 2024 sarà estrema, con lunghi periodi di clima caldo caratterizzati da totale assenza di piogge in gran parte d'Europa. Eventi straordinari che evidenziano una possibile connessione con i presagi di Baba, che in passato ha previsto anche l'attacco alle Torri Gemelle.Chi è Baba VangaBaba Vanga è la chiaroveggente bulgara che ha perso la vista a 12 anni e che ha affermato di aver ricevuto da Dio il dono della chiaroveggenza. La donna è morta negli anni Novanta dopo aver fatto previsioni fino al 5079, che vengono rivelate ogni anno dai suoi seguaci. Tra le previsioni del 2024, oltre a tsunami e terremoti, pure una crisi economica globale e importanti scoperte nel campo della medicina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/attualit/2024/05/24-127972245/l_ultima_terrificante_previsione_di_baba_vanga_durera_per_sempre_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:02:46",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716541366.0,
        "placed": null,
        "ranked": 29,
        "date": "2024-05-24"
    },
    {
        "title": "Tsitsipas torna da Paula Badosa: \"Stiamo di nuovo insieme, vi spiego cos'è successo\"",
        "subtitle": "Il tennista greco racconta perché era finita con la spagnola e perché adesso sono tornati insieme",
        "content": "Stefanos Tsitsipas e Paula Badosa stanno (di nuovo) insieme, è ufficiale. Basta ricostruzione, stop a storie inventate e ai rumors, il tennista greco ci mette voce e faccia per raccontare e spiegare una volta per tutte come stanno le cose tra lui e la tennista spagnola e il perché si sono lasciati e poi rimessi insieme.Tsitsipas: \"Ho preso una pausa, ma ora stiamo insieme\"\"Stiamo insieme\". Inequivocabile, così Tsitsipas spiega a SDNA. E aggiunge dettagli sulla loro storia e sulla decisione di tornare insieme: \"Voglio spiegare, perché alcune persone inventano storie diverse su di noi. Paula non ha fatto nulla di male, né io ho fatto nulla di male a lei. È stato difficile per noi stare separati, stavo attraversando dei momenti difficili\", racconta il greco. \"Sentivo la pressione del mio lavoro, mi sembrava una montagna unire queste due cose (la vita personale e quella professionale, ndr) e ho deciso di prendermi una pausa\", prosegue.Tsitsipas: \"Ecco perché sono tornato da Paula\"Tsitsipas conclude: \"Dopo due-tre settimane ho capito quanto sia intenso l'amore che abbiamo l'uno per l'altra. Mi sono reso conto che questo rapporto che ho con Paula è completamente diverso da qualsiasi altro rapporto che ho avuto in passato, sento che lei è la persona giusta, ci capiamo. E questo dà più valore a tutto ciò che faccio, e la voglio al mio fianco il più possibile. Quindi sì, ci siamo rimessi insieme e stiamo bene\".TennisPaula Badosa festeggia Tsitsipas: la pazza gioia dopo la vittoria con Sinner © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127988158/tsitsipas_torna_da_paula_badosa_stiamo_insieme_vi_spiego_cos_e_successo_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:52:15",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716565935.0,
        "placed": null,
        "ranked": 30,
        "date": "2024-05-24"
    },
    {
        "title": "Totti e Ilary si risposano? E Noemi Bocchi mostra un pancino sospetto",
        "subtitle": "Ultimi gossip e indiscrezioni sull'ex calciatore e l'ex moglie, alle prese con una dolorosa separazione",
        "content": "Francesco Totti e Ilary Blasi pronti per un nuovo matrimonio. A spifferarlo il settimanale Nuovo: pare che l'ex capitano della Roma e la conduttrice stiano pensando alle seconde nozze. Ovviamente con i rispettivi partner: lui con Noemi Bocchi, lei con Bastian Muller. \"Appena avranno ottenuto la separazione, e subito dopo il divorzio definitivo, Totti e la Blasi intendono suggellare con un sì l’amore per i rispettivi partner\", fa sapere la rivista. Del resto Ilary l'aveva detto nell'ultima intervista a Verissimo: \"Il matrimonio con Bastian? Non ho pregiudizi, dicono che il secondo sia anche più bello del primo\".Ilary BlasiIlary Blasi nuda nella spa con Bastian: la vacanza in Svizzera diventa hotNoemi Bocchi incinta di Totti? Le foto del pancino sospettoIntanto Gente ha pubblicato le foto di una partita a padel tra Noemi Bocchi e Francesco Totti e non è sfuggito ai più attenti il pancino sospetto della 35enne. La coppia è apparsa ancora una volta molto affiatata: durante la partita tra Totti e Noemi non mancano sorrisi, sguardi di intesa e carezze. E in un momento di pausa la Bocchi si tocca il pancino: c'è forse un dolce segreto da custodire? Lo scopriremo solo vivendo...Totti e IlaryTotti e Ilary tra follower e like: ecco chi ha vinto sui social © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/gossip/totti-ilary/2024/05/24-127973418/totti_e_ilary_si_risposano_e_noemi_bocchi_mostra_un_pancino_sospetto",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716543011.0,
        "placed": null,
        "ranked": 31,
        "date": "2024-05-24"
    },
    {
        "title": "L'ex Roma è irriconoscibile: il nuovo look spiazza completamente i tifosi",
        "subtitle": "Il post virale su Instagram: un radicale cambio di acconciatura e nel modo di vestire che ha innescato centinaia di reazioni e commenti",
        "content": "\"Ma è davvero lui?\". Se lo sono chiesti tanti vedendo Mohamed Salah senza la sua classica chioma riccia, rasata praticamente a zero e svelata attraverso un post su Instagram. Che è preso diventato virale. Solo la barba si è salvata, i capelli, quello no: un look estivo che ha scatenato centinaia di commenti.Salah, capelli rasati e foto virale sui socialSorpresi, spiazzati, i tifosi hanno risposto alla foto di Salah, con una serie di messaggi, con toni in alcuni casi non propriamente urbani, prendendo di mira anche il pantaloncino corto e la camicia aperta indossati. Momo Salah si è fotografato così, immortalando la sua immagine riflessa in uno specchio. Salah perde i capelli ma non il vizio del gol? Si vedrà. I tifosi del Liverpool si augurano che non ci sia \"l'effetto Sansone\" dopo la scelta radicale dell'ex attaccante di Fiorentina e Roma.LiverpoolKlopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-estero/premier-league/2024/05/24-127974176/l_ex_roma_e_irriconoscibile_il_nuovo_look_spiazza_completamente_i_tifosi",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:54:37",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 8,
        "epoch": 1716544477.0,
        "placed": null,
        "ranked": 32,
        "date": "2024-05-24"
    },
    {
        "title": "Atalanta, Roma, Abodi e Roland Garros: le ultimissime",
        "subtitle": "Gasperini a colloquio con la società. Ghisolfi è arrivato in città. Le parole del Ministro. Errani avanza nel tabellone principale",
        "content": "On AirAtalanta: Gasperini a colloquio con il club. Roma, Ghisolfi è in cittàGian Piero Gasperini, l’uomo con la medaglia e la coppa dell’Euroleague, tiene con il fiato sospeso due società: da un lato c’è Aurelio De Laurentiis, il presidente del Napoli che lo ha scelto per la rifondazione, e dall’altro Antonio Percassi, il presidente dell’Atalanta che dopo aver toccato con un dito il cielo d’Europa spera di continuare a scrivere con lui la favola della Dea in Champions e in campionato. Oggi Gasperini incontrerà l’Atalanta e deciderà sul suo futuro.0L’ufficialità è arrivata mercoledì scorso, adesso Florent Ghisolfi può cominciare a tutti gli effetti la sua avventura alla Roma. Il dirigente francese è infatti sbarcato ieri nella capitale per ricoprire il ruolo di responsabile dell’area tecnica del club giallorosso. L’ex direttore sportivo del Nizza può quindi cominciare il suo lavoro nel nuovo club e probabilmente già da oggi sarà al Fulvio Bernardini per conoscere Daniele De Rossi, incontrare la squadra, la dirigenza e tutto lo staff di Trigoria.Il consiglio dei ministri ha approvato il decreto sportivo che vara la \"famigerata commissione indipendente per il controllo economico-finanziario\" dei club sportivi professionistici di calcio e basket. È questo l'annuncio, in apertura della conferenza stampa a Palazzo Chigi, del ministro per lo sport e i giovani Andrea Abodi.Sara Errani ha raggiunto il tabellone principale del Roland Garros 2024, dopo aver sconfitto Elena Gabriela Ruse con il punteggio di 7-6(8), 7-6(4). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/on-air/2024/05/24-127982910/atalanta_roma_abodi_e_roland_garros_le_ultimissime",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T16:08:35",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 9,
        "epoch": 1716559715.0,
        "placed": null,
        "ranked": 33,
        "date": "2024-05-24"
    },
    {
        "title": "Lo staking nel poker: cos’è e come funziona",
        "subtitle": "Anche il campione Daniel Negreanu lo ha utilizzato per le WSOP 2024",
        "content": "Tra i vari termini del gergo pokeristico c’è anche lo ‘staking’, ultimamente molto utilizzato anche da grandi giocatori professionisti. Come Daniel Negreanu, che ha venduto quote della sua action alle WSOP 2024. Ma cosa significa e come funziona lo staking nel poker? Significa che una o più persone forniscono soldi ad un giocatore di poker per partecipare ad un torneo. Praticamente si tratta di staking quando un player è finanziato da una o più persone. Lo staker, cioè il finanziatore, avrà poi una percentuale sulle eventuali vittorie del giocatore ‘stakato’.Staking nel poker: l'esempioFacciamo un esempio pratico: il finanziatore paga 100€ per il torneo di un giocatore e accetta una percentuale del 50% su eventuali guadagni. Se poi il player vince 1000€ al torneo, i 100€ iniziali vanno restituiti al finanziatore e i restanti 900€ vanno divisi in parti uguali tra i due ‘soci’ (450€ a testa). © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/pokersportivo/2024/05/22-127858781/lo_staking_nel_poker_cos_e_e_come_funziona",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T08:19:42",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 10,
        "epoch": 1716358782.0,
        "placed": null,
        "ranked": 34,
        "date": "2024-05-22"
    },
    {
        "title": "La Roma in Champions, arriva la previsione dell'algoritmo: cosa può succedere",
        "subtitle": "I giallorossi si giocano la qualificazione alla prossima edizione della UCL all'ultima giornata di campionato: le percentuali di successo secondo la tecnologia",
        "content": "Con la vittoria dell'Europa League dell'Atalanta, la Roma può ancora sperare in un posto per la prossima Champions League. I giallorossi sono aritmeticamente sesti, e tutto dipenderà dai risultati dell'ultima giornata e del recupero post fine campionato tra Atalanta e Fiorentina. A fare chiarezza sulle possibilità di qualifica in UCL della squadra di De Rossi ci ha pensato un algoritmo.Roma in Champions? Le percentuali dell'algoritmoQuest'ultimo ha preso in esame tutti i possibili scenari delle partite di Juve, Bologna, Atalanta e Fiorentina (per il recupero). Le combinazioni sono ben 81 e, secondo l'algoritmo, la Roma ha la possibilità di qualificarsi in Champions League del 56,79%. Mentre la percentuale che i giallorossi rimangano fuori si ferma al 43,21%. La situazione rimane complicata, ma secondo la tecnologia la Roma ha buone possibilità di partecipare alla prossima edizione della UCL.   © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/scommesse/2024/05/24-127973167/la_roma_in_champions_arriva_la_previsione_dellalgoritmo_cosa_pu_succedere",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T11:38:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716543480.0,
        "placed": null,
        "ranked": 35,
        "date": "2024-05-24"
    },
    {
        "title": "Troppo Venezia per il Palermo: vince anche il ritorno e vola nella finale dei playoff di B",
        "subtitle": "Al 'Penzo' gli arancioneroverdi superano 2-1 i rosanero e volano all'ultimo atto degli spareggi per la promozione in massima serie: decisive le reti di Tessmann e Candela",
        "content": "VENEZIA - È il Venezia la prima finalista dei playoff di Serie B: allo stadio 'Penzo', gli arancioneroverdi superano 2-1 il Palermo e conquistano l'ultimo atto degli spareggi promozione. Decisive le reti di Tessmann (4') e Candela (43'). Ai rosanero non basta l'autorete di Svoboda nel finale di partita (86') I veneti sfideranno la vincente del confronto tra Cremonese e Catanzaro. Rivivi la diretta della partita.23:27Venezia, Vanoli: \"Guarderò Cremonese-Catanzaro sereno. Su Pohjanpalo...\"\"Guarderò con serenità Cremonese-Catanzaro, due compagini forti e che giocano un bel calcio. Soprattutto il Catanzaro è stata una bella sorpresa. Serata senza gol per Pohjanpalo? Questo conferma che abbiamo un organico di spessore, tutti si sentono protagonisti e hanno voglia di mettersi a disposizione. L'idea del collettivo è sempre prevalente\".23:25Venezia, Vanoli: \"Non siamo squadra che gestisce. Ci godiamo il momento\"Le dichiarazioni del tecnico arancioneroverde ai microfoni di Sky Sport 24: \"Avevo detto alla vigilia che non siamo un tipo di squadra che specula sul risultato precedente, se ci fossimo accontentati di gestire credo che avremmo avuto un bel po' di problemi. Per fortuna i ragazzi hanno capito benissimo cosa volessi da loro e l'interpretazione della gara è stata corretta. Nei primi 20 minuti ho visto un Venezia bello, spettacolare, in grado di pressare alto, di cambiare gioco con facilità e di andare al tiro in diverse circostanze. Nella ripresa ci siamo abbassati un pochino e il Palermo ha fatto emergere quelle qualità che conoscevamo, ma ritengo che abbiamo meritato questa finale. Dobbiamo goderci il momento, da domani mattina riprenderemo a lavorare in vista della finale e in attesa di conoscere il nostro avversario\".23:11Palermo, Mignani: \"C'è tutto per tornare in Serie A. Il 'mio' Bari...\"\"Il Venezia - prosegue l'allenatore del Palermo ai microfoni di Sky Sport - ha dimostrato di essere più in forma di noi. Qui però c'è una società importantissima alle spalle, il ritorno in serie A è solo questione di tempo. Dopo un periodo di adattamento, si creeranno i presupposti per un futuro roseo sotto tutti i punti di vista. La delusione di stasera si trasformerà in opportunità per crescere ancora. La salvezza del Bari ai playout? Prevale un sentimento di delusione per questo risultato. Chiaramente resto legato al Bari e sono contentissimo si siano salvati\".22:58Palermo, Mignani: \"Venezia superiore, non c'è nulla da dire\"Le parole del tecnico dei rosanero ai microfoni di Sky Sport dopo il ko contro il Venezia: \"All'andata è stata un'altra gara. Oggi il Venezia ci ha battuto e non c'è nulla da dire. Purtroppo siamo andati in svantaggio sul loro primo tiro nello specchio della porta, erano passati appena 4 minuti e la testa è diventata pesante. Hanno continuato a spingere approfittando delle nostre difficoltà, ma anche noi abbiamo creato qualche presupposto per pareggiarla pur soffrendo in alcune circostanze. Nella ripresa abbiamo provato a reagire, a dare un segnale, a crederci fino alla fine. Non è bastato. Sono arrivato a sette giornate dalla fine e ho cercato di metterci qualcosina del mio ricordando che il Palermo aveva fatto cose buone pur con alti e bassi che fanno parte di un percorso\".22:35Il Venezia vola in finale: Vanoli attende Stroppa o VivariniGli arancioneroverdi conquistano il pass per la finalissima dei playoff di Serie B. Archiviata la pratica Palermo, la squadra di Vanoli si giocherà la promozione in Serie A contro la vincente del confronto tra Cremonese e Catanzaro che si sfideranno domani (sabato 25 maggio) allo stadio 'Zini' dopo il 2-2 del match d'andata al 'Ceravolo'.22:2590+5' - FINISCE QUI: IL VENEZIA VOLA IN FINALE PLAYOFF!Apoteosi arancioneroverde al 'Penzo': la squadra di Vanoli conquista l'ultimo atto degli spareggi promozione. Battuto 2-1 il Palermo!22:2490+4' - Oliveri sfiora il 3-1 In contropiede, il neo entrato attaccante sfiora il terzo gol veneto con un diagonale che si spegne a lato di pochissimo.22:2090' - Concessi quattro minuti di recuperoAl 'Penzo' si giocherà fino al 94'. Venezia a un passo dalla finale.22:1989' - Nedelcearu spaventa il VeneziaConclusione sbagliata da Di Francesco: la palla arriva a Nedelcearu che prova a sorprendere Joronen con una deviazione beffarda. Nulla da fare: il portiere finlandese blocca la sfera senza particolari patemi.22:1686' - ACCORCIA LE DISTANZE IL PALERMO, AUTOGOL DI SVOBODATiro di Traorè deviato dal difensore arancioneroverde che beffa Joronen. Il Palermo ci crede anche se manca poco al triplice fischio.22:0980' - Standing ovation per BusioApplausi scroscianti per il centrocampista statunitense che lascia il suo posto a Jajalo.22:0576' - Palermo, ecco TraorèQuinto e ultimo cambio per Mignani: entra l'ivoriano al posto di un deludente Soleri.22:0273' - Ammoniti Zampano e Di FrancescoGiallo per l'esterno dei veneti dopo aver strattonato Di Francesco. Poco dopo fallo di frustrazione dell'ex Lecce su Altare punito con l'ammonizione.22:0071' - Busio sfiora il trisConclusione del centrocampista arancioneroverde di poco alta. Il Venezia vede sempre più vicina la finale dei playoff!21:5768' - Ovazione per PohjanpaloIl finlandese lascia il campo: standing ovation del Penzo per lui. Entra Olivieri. Altro cambio per Vanoli: Sverko lascia il posto ad Altare.21:5364' - Brunori non ce la faEsce per problemi fisici il bomber del Palermo, sostituito da Mancuso.21:5061' - Doppio cambio per VanoliEntrano Gytkjaer ed Ellertsson per Pierini e Lella.21:4758' - Di Francesco, che impatto sul matchIl neo entrato salta Candela e prova la conclusione a giro: palla a lato di pochissimo, forse deviata da Joronen.21:4556' - Ci prova Di MarianoConclusione centrale dell'esterno rosanero: parata di Joronen. Intanto Mignani si gioca la carta Di Francesco: fuori Insigne.21:4253' - Svoboda! Che intervento di Pigliacelli!Parata spettacolare dell'estremo difensore rosanero su Svoboda. Che occasione per il Venezia.21:3647' - Ecco i primi cambi: Mignani corre ai ripariEntrano Nedelcearu e Aurelio per Marconi e Graves, quest'ultimo in evidente difficoltà.21:3546' - Al via la ripresaInizia il secondo tempo: si riparte dal 2-0 del Venezia che ha letteralmente dominato il Palermo.21:1945+2' - Termina il primo tempo: Venezia avanti 2-0 sul PalermoArancioneroverdi in gol con Tessmann (4') e Candela (43'): Vanoli intravede la finalissima dei playoff. Tra poco il secondo tempo.21:1745' - Concessi due minuti di recuperoPairetto concede 180 secondi di extra time.21:1443' - CANDELAAAAA! RADDOPPIO DEL VENEZIA!Traversone rasoterra di un ottimo Zampano che serve uno smarcatissimo Candela: l'esterno arancioneroverde deposita a porta sguarnita. Delirio totale al 'Penzo'! In precedenza, giallo per Tessmann: punito un fallo scomposto su Segre.21:0938'- Altissima tensione al 'Penzo'Scontro tra Lella e Di Mariano: il direttore di gara Pairetto predica calma. 21:0635' - Venezia show: Lella sfiora il gol del 2-0L'ex Cagliari scambia nello stretto con Pohjanpalo: il tiro a giro sul palo lontano e sfera di un soffio a lato. Arancioneroverdi padroni del campo, Palermo in difficoltà.21:0129' - Miracolo di Pigliacelli: Venezia vicinissimo al raddoppio!Venezia aggressivio: sponda area di Pohjanpalo e l'inserimento centrale di Lella che favorisce la sovrapposizione di Zampano. Traversone col contagiri per Busio che impatta sul pallone, trovando però la parata miracolosa di Pigliacelli. Che partita al 'Penzo'!20:5927' - Pierini! Occasione d'oro per il Venezia!Diakitè si fa anticipare da Zampano che serve Pierini con un traversone arretrato: il numero 10 arancioneroverde calcia di prima intenzione ma la palla viene deviata in angolo da Lucioni. 20:5826' - Joronen sale in cattedra: che parata su Segre!Colpo di testa da due passi di Segre e miracolo del portiere arancioneroverde. Che occasione per il Palermo!20:5725' - Il Palermo ci prova con ManconiSugli sviluppi di un corner, girata di testa del difensore rosanero sul secondo palo e palla alta di poco sopra la traversa.20:5321' - Lella e Pierini spaventano il PalermoL'ex Cagliari ci prova dalla distanza: la sua conclusione è però murata da Lucioni. Sul prosieguo dell'azione, il giustiziere del Palermo all'andata prova a pescare il jolly ma la palla termina lontana dallo specchio della porta.20:4917' - Ci prova BrunoriL'attaccante rosanero prova il tiro a giro da posizione defilata: palla che termina a lato.20:4211' - Pohjanpalo! Venezia a un passo dal 2-0!Traversone di Candela, velo di Pierini e conclusione di Pohjanpalo, di prima con il destro: palla fuori di un soffio, complice anche una deviazione.20:4110' - Palermo, ammonito GravesIl primo giallo della partita è per il difensore dei rosanero: punito l'intervento in ritardo su Pierini.20:4110' - Venezia in palla, Palermo in difficoltàInizio di gara aggressivo dei padroni di casa che hanno trovato la via della rete. Rosanero al momento rinunciatari.20:364' - TESSMAAAAAAANN! GOL DEL VENEZIA!Arancioneroverdi in vantaggio: magia dalla distanza del centrocampista statunitense che supera Pigliacelli con una conclusione imparabile. Esplode il 'Penzo'!20:331' - Venezia subito pericoloso!Azione in velocità della squadra di Vanoli: Candela premia la sovrapposizione di Zampano che calcia verso la porta rosanero ma il suo tiro è respinto da Marconi.20:321' - Inizia Venezia-Palermo!Il primo pallone della partita lo muove la squadra di Mignani. Si parte dopo qualche minuto di ritardo complici i fumogeni.20:25Tutto pronto al 'Penzo' per la sfida tra Venezia e PalermoAtmosfera delle grandi occasioni allo stadio ubicato sull'isola di Sant'Elena: presenti circa 10mila spettatori.20:20Palermo, Mignani: \"Non c'è un motivo per non crederci. Vogliamo mettere in difficoltà il Venezia\"Le dichiarazione del tecnico rosanero ai microfoni di Sky Sport: \"Non c'è un motivo per non crederci, questo è quello che ho detto ai ragazzi. Lo abbiamo dimostrato con la Sampdoria e nella gara d'andata. Noi dobbiamo vincere con due gol di scarto, ci proveremo pur mantenendo un giusto equilibrio perché non possiamo risolvere tutto nei primi 10 minuti. Voglia di rivalsa dopo la finale persa un anno fa con il Bari? Noi dobbiamo avere una mentalità vincente. Ci sono delle difficoltà, ci sono gli avversari: al di là di quella che può essere una mia rivalsa, dobbiamo guardare al futuro. Stasera ci aspetta una partita complicatissima, vogliamo mettere in difficoltà il Venezia\".20:15Venezia, Vanoli: \"Niente calcoli, dobbiamo vincere la partita\"Le parole dell'allenatore dei veneti ai microfoni di Sky Sport: \"Siamo una squadra che non è capace di mantenere il risultato, dobbiamo provare con con intelligenza e lucidità a vincere questa partita. Non dobbiamo guardare il vantaggio, che è veramente minimo. Dobbiamo provare a vincere la partita. Il Palermo? Basta vedere la formazione, è una squadra che vorrà fare sua la partita fin dall'inizio. Sta a noi, trascinati da questo grande pubblico, fare una prestazione di qualità. Pierini ancora titolare? Sì, per tanti motivi, sia tattici e psicologici. In questo mini torneo devi stare attento a tutto, dobbiamo avere la forza in panchina per osare e cambiare\".20:10Venezia, pericolo Palermo in casaIl Venezia ha perso l’ultima partita casalinga contro il Palermo, nell’andata di questo campionato (26 settembre, 1-3), ma non ha mai subito due sconfitte interne di fila contro i rosanero nella competizione.20:00Playoff Serie B, le rimonte storicheNella stagione 2018/19, il Cittadella ribaltò il Benevento in trasferta con un secco 3-0; nella stagione successiva (2019/20) il Frosinone, sempre in semifinale, dopo aver perso l'andata in casa col Pordenone 1-0, vinse 2-0 al ritorno con i neroverdi.19:53Venezia-Palermo, i precedentiIl Venezia ha vinto quattro delle ultime cinque partite di Serie B contro il Palermo (una sconfitta), playoff inclusi, tanti successi quanti nei precedenti 16 confronti con i rosanero nella competizione (7 pareggi e 5 sconfitte).19:45Playoff Serie B: Palermo, serve invertire la rotta fuori casaI rosanero non hanno ancora vinto in trasferta nei playoff di Serie B, con un pareggio contro il Venezia e una sconfitta contro il Frosinone nella stagione 2017/18.19:40Venezia-Palermo, le formazioni ufficialiVENEZIA (3-5-2): Joronen; Idzes, Svoboda, Sverko; Candela, Tessmann, Lella, Busio, Zampano; Pierini, Pohjanpalo. All. Vanoli.PALERMO (3-4-3): Pigliacelli; Graves, Lucioni, Marconi; Diakité, Segre, Ranocchia, Di Mariano; Insigne, Brunori, Soleri. All. Mignani.19:35Playoff Serie B, Venezia imbattuta nelle gare d'andataLa squadra veneta non ha mai perso una gara di andata dei playoff di Serie B (3 vittorie, 1 pareggio) e l’unica volta in cui è stato eliminato grazie al risultato nel ritorno è stata proprio contro il Palermo, il 10 giugno 2018 (1-0 per i rosanero).19:30Venezia-Palermo in tv e streamingLa partita Venezia-Palermo verrà trasmessa in tv in diretta da Sky Sport Uno, Sky Sport 252 e DAZN. La sfida del 'Penzo' sarà visibile anche in streaming per gli abbonati a Sky Go, Now e DAZN. Basta scaricare le app di Sky Go, Now e DAZN sui vostri dispositivi mobili pc, smartphone e tablet o su console di gioco come Xbox e PlayStation o anora ricorrendo a dispositivi come Amazon Fire TV Stick, Google Chromecast e TIMVISION Box.Stadio Pier Luigi Penzo, Venezia © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-b/2024/05/24-127987379/venezia-palermo_diretta_segui_la_semifinale_di_ritorno_dei_playoff_serie_b_live",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:30:08",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716564608.0,
        "placed": null,
        "ranked": 36,
        "date": "2024-05-24"
    },
    {
        "title": "La Roma in Champions? Quanto perderebbero le altre",
        "subtitle": "Ricavi del torneo divisi su base europea: non c’è interesse a restringere il nostro contingente. Ma i premi della Serie A possono motivare l'Atalanta",
        "content": "ROMA - È una faccenda di prestigio e di ambizione, certo, ma anche e soprattutto di soldi. Una vera montagna di denaro accatastata un bonifico dietro l’altro. Prima di tutto per la Roma, perché tra la partecipazione alla Super Champions e quella all’Europa League ballano circa 50 milioni di differenza alla voce ricavi. Ma anche per le tre squadre che indirettamente possono aprire per la prima volta ai Friedkin il portone del privé: Bologna e Juventus, attualmente terze in classifica, e l’Atalanta fresca vincitrice dell’Europa League che in Serie A è quinta a -2. Vediamo cosa può succedere allo sprint.La Roma in Champions dipende dall'AtalantaCome è ormai chiaro, la Roma sale in Champions come sesta del campionato italiano soltanto se Gasperini non scavalca nessuno in classifica. Questo perché il nuovo regolamento Uefa assegna un posto bonus in più ai primi due Paesi per il ranking stagionale soltanto ex post, quando tutte le competizioni hanno espresso i propri verdetti. Dunque l’Atalanta entrerà in Champions non grazie all’extra slot italiano (ne avrà uno anche la Germania, dove per la stessa ragione l’Eintracht sesto sta aspettando la finale di Champions in cui è coinvolto il Borussia Dortmund quinto) ma grazie all’impresa di Dublino.Bologna, Juve e Atalanta: corsa a tre, Roma spettarice interessata E allora la Roma può sperare, pur sapendo che l’Atalanta deve giocare ancora due partite. Entrambe in casa: domenica contro il Torino, motivato dalla caccia a un posto in Conference, e il 2 giugno nel controverso recupero contro la Fiorentina, quando Italiano potrebbe già essersi saziato con la finale di Atene. Insomma se l’Atalanta arraffa 6 punti su 6, arriverà terza. E quindi niente bonus: De Rossi giocherà l’Europa League. In caso contrario, molto dipende da Bologna (chiude stasera a Genova) e Juventus (domani allo Stadium contro il Monza). Esiste anche l’ipotesi più favorevole: se l’Atalanta perde domenica alle 18 contro il Torino e le due davanti vincono oppure pareggiano entrambe chiudendo a 69, la Roma entrerà in campo ad Empoli già sicura della Champions perché per la classifica avulsa Gasperini non potrebbe recuperare più neanche una posizione, anche battendo la Fiorentina.Market pool, la divisione è su scala europeaMa le combinazioni sono molteplici. Ed esiste la possibilità concreta che niente sia deciso fino al recupero del 2 giugno. A questo proposito vale la pena di ricordare che la torta dei ricavi Uefa, secondo la riforma, è stata modificata negli ingredienti: quindi non è vero che le italiane hanno maggiore convenienza a giocare la Champions in cinque invece che in sei, per spartirsi fette più succulente del cosiddetto market pool. Il market pool adesso è diviso su scala europea tra le 36 partecipanti: l’inserimento della Roma, stando ai nostri calcoli, potrebbe costare al massimo alle squadre italiane 300.000 euro. Per assurdo vale molto di più il piazzamento italiano: tra il terzo e il quinto posto ballano circa 4 milioni. È una buona ragione per tutte le contendenti per giocare al massimo ogni partita. Se per i Friedkin sarà stato un vantaggio, lo scopriremo nei prossimi giorni.RomaRoma, chi parte e chi resta nell'era Daniele De Rossi © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127960419/la_roma_in_champions_quanto_perderebbero_le_altre",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:36:52",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716521812.0,
        "placed": null,
        "ranked": 37,
        "date": "2024-05-24"
    },
    {
        "title": "La Figc ha sospeso la norma anti Superlega: è ufficiale. Cosa significa",
        "subtitle": "La Federcalcio ha reso noto di aver revocato temporaneamente la clausola che impediva ai club di iscriversi a competizioni extra Uefa e Fifa: il comunicato",
        "content": "La Figc ha comunicato di aver sospeso la norma anti Superlega che vietava ai club di partecipare a competizioni al di fuori di quelle riconosciute da Fifa e Uefa. Nello specifico, la clausola prevedeva che le società avessero l'obbligo di \"depositare presso la Lega Nazionale Professionisti Serie A, anche mediante posta elettronica certificata, la domanda di ammissione al Campionato di Serie A 2024/2025, contenente la richiesta di concessione della Licenza Nazionale e l’impegno a non partecipare a competizioni organizzate da associazioni private non riconosciute dalla Fifa, dalla Uefa e dalla Figc. L’inosservanza del termine perentorio del 4 giugno 2024, anche con riferimento ad uno soltanto degli adempimenti previsti per la partecipazione al Campionato Professionistico di competenza, determina la mancata concessione della Licenza Nazionale 2024/2025 (ovvero l'esclusione dal campionato)\".Norma anti Superlega, il comunicato ufficiale della FigcIl Presidente Federale vista la delibera del Consiglio Federale adottata nella riunione del 17 maggio 2021, pubblicata con Comunicato Ufficiale n. 243/A del 18 maggio 2021, e la delibera del Consiglio Federale adottata nella riunione del 20 dicembre 2023, pubblicata con Comunicato Ufficiale n. 140/A del 21 dicembre 2023; visto, in particolare, l’art. 16, comma 2, lett. a) delle NOIF, di cui al Comunicato Ufficiale n. 243/A del 18 maggio 2021, nel quale cosi si legge “[….] se partecipano a competizioni organizzate tra associazioni private non riconosciute dalla FIFA, dalla UEFA e dalla FIGC”; visti, altresì, il punto A-1) della Sezione II) “ULTERIORI ADEMPIMENTI PER LE SOCIETÀ DI SERIE A”, il punto A-1) della Sezione III “ULTERIORI ADEMPIMENTI PER LE SOCIETÀ DI SERIE B” e il punto A-1) della Sezione V “ULTERIORI ADEMPIMENTI PER LE SOCIETÀ DI SERIE C”, di cui al Comunicato Ufficiale n. 140/A del 21 dicembre 2023, nel quale così si legge: “ [….] contenente […] l’impegno a non partecipare a competizioni organizzate da associazioni private non riconosciute dalla FIFA, dalla UEFA e dalla FIGC”; ritenuto opportuno analizzare la formulazione delle suddette norme alla luce della sentenza C-333/21 della Corte Giustizia dell’Unione Europea del 21 dicembre 2023; visto l’art. 24, comma 3 dello Statuto Federale; sentiti i Vice Presidenti federali delibera di sospendere temporaneamente, nelle more dell’espletamento dei richiamati approfondimenti, l’efficacia delle disposizioni di cui al richiamato art. 16, comma 2, lett. a) delle NOIF, di cui al Comunicato Ufficiale n. 243/A del 18 maggio 2021, limitatamente alla parte in cui così si legge: “ […..] se partecipano a competizioni organizzate tra associazioni private non riconosciute dalla FIFA, dalla UEFA e dalla FIGC”, nonché alle richiamate lett. A-1) della Sezione II), lett. A-1) della Sezione III) e lett. A-1) della Sezione V), di cui al Comunicato Ufficiale n. 140/A del 21 dicembre 2023, limitatamente alla parte in cui così si legge: “[….] contenente […..] l’impegno a non partecipare a competizioni organizzate da associazioni private non riconosciute dalla FIFA, dalla UEFA e dalla FIGC”.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/superlega/2024/05/24-127993028/la_figc_ha_sospeso_la_norma_anti_superlega_ufficiale_cosa_significa",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T19:22:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716571320.0,
        "placed": null,
        "ranked": 38,
        "date": "2024-05-24"
    },
    {
        "title": "Milan, ufficiale l'addio di Pioli: l'annuncio sui social",
        "subtitle": "Si separano le strade del tecnico ex Lazio e del club rossonero",
        "content": "Stefano Pioli non è più l'allenatore del Milan. Il club rossonero ha appena annunciato sui social la separazione dal tecnico. Una foto e una frase: \"Vogliamo solo dirti grazie, Stefano\". Per l'addio era solo questione di ore dopo l'accordo sulla risoluzione del contratto. Pioli saluterà contro la Salernitana per la sua ultima in panchina.Il comunicato ufficiale del Milan\"Il Milan ringrazia con affetto Stefano Pioli, e tutto il suo staff, per aver guidato la Prima Squadra in questi cinque anni, ottenendo uno Scudetto che resterà indimenticabile e per aver riportato il Milan stabilmente nelle più importanti competizioni europee. Stefano con la sua professionalità e la sua umanità ha saputo valorizzare la rosa e ha incarnato fin dal primo giorno i valori fondamentali del Club.Stefano Pioli ringrazia il Milan per l'opportunità di far parte della Storia di questo glorioso Club e esprime profonda gratitudine nei confronti di proprietà, dirigenti, squadra, staff e tutto il personale di Milanello e di Casa Milan per il supporto e la grande professionalità. Il tecnico rivolge un pensiero speciale ai tanti tifosi che hanno sostenuto il Milan in questi anni, dimostrando un attaccamento incondizionato\".Pioli al Milan: il bilancio Un percorso di cinque anni. Iniziato nel 2019 fino al 2024. L'apice? La vittoria dello scudetto nel 2022. In Europa la semifinale di Champions League persa lo scorso anno contro l'Inter. In questi anni anche quattro qualificazioni consecutive in Champions, l'ultima in questa stagione che si concluderà al secondo posto. Prevista per oggi la conferenza stampa che sarà non solo di vigilia per l'ultima di campionato ma anche dei saluti. In attesa di novità sul suo erede. MilanMilan, ecco la nuova maglia: i dettagli con l'omaggio ai 125 anni del club © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/milan/2024/05/24-127966315/milan_ufficiale_l_addio_di_pioli_l_annuncio_sui_social",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:10:56",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716531056.0,
        "placed": null,
        "ranked": 39,
        "date": "2024-05-24"
    },
    {
        "title": "Palladino svela un retroscena su Montero alla Juve: \"Ci portava a fare aperitivi...\"",
        "subtitle": "La curiosità svelata in conferenza stampa dall'allenatore del Monza che ricorda i trascorsi col tecnico bianconero a Torino",
        "content": "Vigilia di campionato per il Monza. Domani ultima contro la Juventus. Una gara speciale per Raffaele Palladino che ritroverà, da avversario, in panchina, il suo ex compagno in bianconero, Pablo Montero, conosciuto quando il tecnico del Monza era un giovanissimo della Primavera che spesso si affacciava in prima squadra. Proprio di lui Palladino ha parlato in conferenza stampa svelando un simpatico retroscena.Cosa ha detto Palladino di Montero?\"Paolo Montero è una delle persone più buone che ho conosciuto nel mondo del calcio. Sembra un paradosso, vista l'immagine di giocatore rude sul campo\". Ha esordito così il tecnico del Monza, che poi ha aggiunto: \"Nella Juve di Lippi, Montero era un pilastro e quando noi della Primavera andavamo in prima squadra lui ci aiutava e proteggeva. A volte ci portava fuori a fare degli aperitivi. Sono contento per questa opportunità e domani sarò felice di abbracciarlo\". © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/juve/2024/05/24-127988160/palladino_svela_un_retroscena_su_montero_alla_juve_facevamo_aperitivi_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:53:06",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 11,
        "epoch": 1716565986.0,
        "placed": null,
        "ranked": 40,
        "date": "2024-05-24"
    },
    {
        "title": "GP Barcellona FP2, Espargarò da record: prende il 1° posto e il miglior tempo",
        "subtitle": "Espargarò da record apre il gruppo della Q2, con Bagnaia e Martin dentro, Marc Marquez fuori",
        "content": "Le cose iniziano a farsi più che serie al Catalunya Circuit, per sessione Practice MotoGP a sancire una scrematura tra Q1 e Q2. Ovviamente, ogni pilota preferirebbe aggiudicarsi subito l'accesso al turno decisivo di domani, missione per ora non centrata da Marc Marquez. Sopra al gruppo c'è Aleix Espargarò con tanto di record del tracciato, Pecco Bagnaia e Jorge Martin sono riusciti a valicare il primo gradino del venerdì.;Scopri cosa è successo nelle FP1;RS-GP protagoniste a Barcellona, grazie ad Aleix Espargarò in vetta e Maverick Vinales decimo. Ciò significa doppia Q2 per il team nero di Noale. Eccellente secondo posto di Brad Binder e KTM ufficiale. a dispetto di due cadute patite nella sessione.;Pedro Acosta, Pecco Bagnaia, Jorge Martin. Tre nomi papabili di vittoria, come impossibile escludere Enea Bastianini. Propensi a ottimi exploit sono Jack Miller, Franco Morbidellli e Alex Rins, quest'ultimo con l'unica marca nippo tra i top ten. Le Honda toccano nuovamente il fondo.;",
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/news/eventi/gp-catalunya/2024/05/24-7251098/motogp_barcellona_fp2_tempi_e_risultati_gp_catalunya_2024",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 12,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 41,
        "date": "2024-05-25"
    },
    {
        "title": "Ciclista beccato con la bici modificata: scappa e investe il giudice di gara",
        "subtitle": "L'episodio è avvenuto durante la Les Routes de l'Oise: Giovambattista Iera è fuggito via su un'auto consapevole di essere stato scoperto",
        "content": "Ha dell'assurdo quello che è accaduto in Francia, durante la corsa Les Routes de l'Oise che si è svolta lo lunedì 20 maggio. Giovambattista Iera, rappresentante della squadra AC Bellaingeoise, è stato beccato dopo aver (probabilmente) modificato la sua bicicletta con un motore, così l'atleta ha deciso di scappare e investire il giudice.;A far insospettire i commissari di gara era stato uno strano e leggero rumore che arrivava dalla bicicletta di Iera. Per togliersi ogni dubbio, uno dei giudici, Frédéric Lenormand, aveva deciso di andare a controllare ed è stato proprio quello il momento in cui il ciclista ha deciso di fuggire. Iera è quindi saluto a bordo dell'auto della squadra e ha quasi investito il commissario, che in un primo momento è rimasto aggrappato al cofano e poi è caduto sull'asfalto, fortunatamente senza riportare gravi ferite.;Intanto rimane il sospetto di una possibile installazione del motore alla bicicletta di Iera (ipotesi anche avvalorata dalla sua assurda reazione alla richiesta di controllo del giudice). Lenormand esposto denuncia, supportato da numerosi testimoni oculari presenti sul luogo dell'incidente.;Ecco il comunicato ufficiale sul sito della competizione:;\"A seguito di un sospetto di doping meccanico sul pettorale 88 Giovambattista IERA, l'organizzazione ha chiesto di controllare la sua bicicletta. Questa persona ha immediatamente lasciato la linea di partenza per recarsi al suo camion per lasciare il sito. Il veicolo ha messo in pericolo i membri dell'organizzazione. La squadra del corridore, l'AC Bellaingeoise, è stata esclusa dalle Routes de l'Oise\".;Auto è anche su YouTube, iscrivetevi e attivate la campanella",
        "language": "it",
        "source": "auto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.auto.it/news/attualita/2024/05/22-7244420/ciclista_beccato_con_la_bici_modificata_scappa_e_investe_il_giudice_di_gara",
        "news_type": "free_article",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 12,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 42,
        "date": "2024-05-25"
    },
    {
        "title": "Incidente in moto per Nina Dobrev: la protagonista di The Vampire Diaries",
        "subtitle": "L'attrice bulgara (naturalizzata canadese) è stata vittima di un incidente mentre era sul Sur-Ron elettrico, moto da cross della Casa asiatica, che l'ha fatta finire direttamente in ospedale.",
        "content": null,
        "language": "it",
        "source": "inmoto",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.inmoto.it/foto/attualita/2024/05/22-7243910/incidente_in_moto_per_nina_dobrev_la_protagonista_di_the_vampire_diaries",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 12,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 43,
        "date": "2024-05-25"
    },
    {
        "title": "Anet Mlcakova, gli scatti hot della fidanzata di Niccolò Canepa",
        "subtitle": null,
        "content": null,
        "language": "it",
        "source": "motosprint",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.motosprint.it/foto/social/2024/05/23-7244470/anet_mlcakova_le_foto_bollenti_della_fidanzata_di_niccolo_canepa",
        "news_type": "photo_gallery",
        "publish_dt": "2024-05-25T01:30:11",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 12,
        "epoch": 1716593411.0,
        "placed": null,
        "ranked": 44,
        "date": "2024-05-25"
    },
    {
        "title": "Ranieri, la risposta a un calcio senza tempo",
        "subtitle": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così: chiude con il calcio, da signore",
        "content": "Prima o poi doveva succedere. Era meglio poi, ma Claudio ha deciso così. “C’è ancora una vita davanti e me la voglio godere finché posso”, parole sue, una sera in un albergo di Firenze, qualche settimana fa. Pensava a sua moglie Rosanna, donna splendida, forte e paziente che l’ha accompagnato in giro per tutta Europa. Basta partite, Londra non è solo il Chelsea, la Spagna non è solo il Valencia e l’Atletico Madrid, Montecarlo non è solo il Monaco, al posto degli stadi ci saranno i monumenti, al posto degli allenamenti le passeggiate. Sarà curioso scoprirlo da turista. Resisterà? Mah. Ranieri, la risposta di un calcio intramontabileClaudio Ranieri chiude col calcio. Ci stava ancora bene, da signore. In questi tempi da scienziati, uno come lui era la risposta di un calcio che non tramonta. Domani sarà la sua ultima panchina, proprio contro la Fiorentina, uno dei suoi grandi amori, dopo Cagliari, forse anche dopo Roma, ma le squadre che ha allenato le tiene tutte dentro di sé. Quello che lascia lo hanno detto i tifosi: il giorno di Roma-Leicester l’Olimpico tutto in piedi a cantare il suo nome, il giorno di Fiorentina-Cagliari tutto il Franchi ad applaudirlo. Lo hanno detto anche i suoi giocatori quando li riunì nello spogliatoio e disse: “Se sono io il problema, tolgo il disturbo”. Si alzò Pavoletti e gli spiegò, a modo suo, che non era proprio il caso. Ranieri, stile british e cuore testaccinoPer quello stile british sembra nato nei dintorni di Oxford, ma il cuore è quello di Testaccio. Ha giocato in un Catanzaro antico e i ragazzi di quel gruppo, le famiglie di quel gruppo, le ha sempre riunite attorno a sè. È da quel fantastico ritiro di Ampezzo, estate ‘81, che quell’uomo ha rappresentato per chi scrive l’idea di un calcio vero e soprattutto di un’umanità straordinaria, compresi i momenti delle nostre baruffe, perché ci sono state. Quando due anni fa gli hanno chiesto di consegnare al vincitore il premio intitolato a Ciccio Rialti, che lui chiamava “il mio trichecone”, è volato a Firenze. Come può un uomo così non mancare a questo calcio? Altri SportLacrime, abbracci e trionfi: tutte le emozioni di Claudio Ranieri © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/cagliari/2024/05/22-127858502/ranieri_la_risposta_a_un_calcio_senza_tempo",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T08:05:32",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 13,
        "epoch": 1716357932.0,
        "placed": null,
        "ranked": 45,
        "date": "2024-05-22"
    },
    {
        "title": "Inter, ora la ricerca di un equilibrio",
        "subtitle": "Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero della continuità non sembra un’ipotesi tanto fantasiosa",
        "content": "Fino a tarda sera Oaktree ha atteso la scadenza e da oggi potrà azionare il pegno sulle quote delle società con in pancia le azioni dell’Inter. In Lussemburgo la procedura è molto rapida. Basti tornare con la memoria al 2018 quando Elliott spossessò Yonghong Li del Milan: il 6 luglio (venerdì) non arrivò il rimborso dei 32 milioni anticipati da Elliott che il 9 luglio (lunedì) si sostituì a Li nei diritti di voto della società lussemburghese, azzerando il CdA nominato dal cinese. Il giorno successivo riunì l’assemblea straordinaria del veicolo, nominandone il nuovo CdA e annunciando in un comunicato di avere assunto il controllo del Milan. Due giorni dopo, 12 luglio, il trasferimento delle quote venne registrato nei registri camerali del granducato. Con la stessa procedura, Oaktree potrebbe completare le operazioni di sostituzione degli organi sociali entro venerdì e la prossima settimana tutto dovrebbe essere ufficiale. Con questa manovra, il fondo californiano acquisterà la proprietà del 68,55% dell’Inter mentre per il 31% in capo a LionRock dovrà escutere il pegno sulla società italiana International Sport Capital SpA e le procedure saranno più lunghe. Inter, tutti i passaggi dell'era OaktreeIn ogni caso, dopo i passaggi per l’acquisizione, il nuovo azionista convocherà l’assemblea dell’Inter che dovrà eleggere il nuovo CdA, previo azzeramento di quello in carica e la concentrazione pro tempore di tutte le deleghe in capo all’amministratore delegato (Marotta). Un passaggio dovuto, perché il diritto italiano non consente all’azionista di revocare amministratori senza una giusta causa e perché non ci si attende le dimissioni spontanee degli uomini di Suning in CdA. Dopo questi passaggi si aprirà l’era Oaktree, si consegneranno le deleghe al management, si discuteranno piani finanziari e obiettivi. Sul tavolo ci sono questioni importanti: i rinnovi di alcuni big (Lautaro e Barella) da affrontare prima che si avvicini la scadenza degli attuali contratti, il prolungamento di Inzaghi, il mercato. Difficile anticipare se cambierà la prospettiva rispetto allo stile di gestione di Zhang. Inter, ora serve equilibrioNegli ultimi anni, l’Inter non è stata autosufficiente ma ha necessitato di continue iniezioni di cassa che Zhang ha sempre effettuato attingendo dai conti della controllante lussemburghese, già rimpinguati dal finanziamento Oaktree. I fondi non hanno molta flessibilità nel sostenere aumenti di capitale, soprattutto se non programmati con largo anticipo e non funzionali a obiettivi precisi. Non sarebbe perciò una sorpresa se il nuovo azionista impartisse direttive più stringenti che in passato. In tal caso, bisognerebbe ragionare sulla convenienza economica a rinnovare contratti molto onerosi appesantendo così un monte ingaggi che l’Inter deve progressivamente ridurre, rispetto alle eventuali possibilità di cessione sul mercato. Non è logico attendersi smantellamenti o smobilitazioni, ma un’accelerazione sul sentiero di equilibrio non sembra un’ipotesi tanto fantasiosa. InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/22-127856887/inter_ora_la_ricerca_di_un_equilibrio",
        "news_type": "paid_article",
        "publish_dt": "2024-05-22T07:29:56",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 13,
        "epoch": 1716355796.0,
        "placed": null,
        "ranked": 46,
        "date": "2024-05-22"
    },
    {
        "title": "La sublimazione del calcio di Gasperini",
        "subtitle": "Leggi il commento sul trionfo dell'Atalanta in Europa League sul Corriere dello Sport-Stadio",
        "content": "Balla e piangi di gioia, Atalanta. Ballate e piangete Antonio e Luca Percassi, Gasperini e i nerazzurri, Bergamo e i bergamaschi. Ridi e fai festa Dea perché sei nella storia, perché sei andata oltre ogni ostacolo, perché sei stata immensa, perché hai esaltato te stessa, perché hai nobilitato il calcio italiano con un trionfo atteso da un quarto di secolo e, per questo, ancora più esaltante. Non ci sono aggettivi per descrivere questo 22 maggio 2024: ha illuminato la scena europea e non verrà mai dimenticato per il gioco e lo spettacolo di Dublino. Una partita meravigliosa, nel segno di Bum Bum Bum Lookman, mattatore assoluto. Nella nigeriana lingua yoruba, Ademola significa “una corona viene aggiunta alla mia ricchezza” o anche “una corona viene data a me”. Nomen omen. A chi, se non ad Ademola Lookman bisogna dare la corona dell’immensa, storica Atalanta che ha conquistato l’Europa League, venticinque anni dopo l’ultimo trionfo tricolore in Coppa Uefa firmato dal Parma di Malesani. Con il pazzesco tris del bomber nigeriano, la Dea ha spazzato via il Bayer Leverkusen, campione di Germania, cancellato dal campo dopo 51 partite senza sconfitte, dominato in lungo e in largo. La finale di Dublino è stata la sublimazione del calcio di Gasperini, dall’inizio alla fine. Per intensità, pressing, fluidità della manovra, lo si è visto nello spettacolare primo tempo, pari a quello giocato dall’Atalanta a Liverpool e contro la Roma, per intenderci. Schierando subito il tridente, Gasperini ha fatto capire a Xabi Alonso quali fossero le sue intenzioni. La Dea a trazione anteriore e con il motore sovralimentato di Koopmeiners, il gigantesco Ederson e l’onnipresente Hien come l’eroico Kolasinac, ha stordito i campioni di Germania. Improvvisamente basiti di fronte ai rivali che li hanno letteralmente azzannati dal primo minuto, i tedeschi sono andati in tilt a centrocampo, il punto di forza del Bayer. Xhaka, il cervello della squadra, ha stentato a dirigere la manovra, inopinatamente imprecisa. L’azione del primo gol dello scatenato Lookman ha messo a nudo le difficoltà degli avversari, così frastornati dal ritmo forsennato dell’Atalanta da subire il raddoppio del bomber nigeriano, al quattordicesimo centro stagionale, ennesimo fiore all’occhiello percassiano: pagato 15 milioni due anni fa, ora ne vale almeno il triplo come triplo è stato il suo bottino quando Ademola si è preso la corona della partita, fulminando Kovar con quel missile che il portiere del Bayer manco ha visto passare. La prima tripletta della carriera non poteva essere sigillata che in questa entusiasmante finale. Scamacca si è sacrificato nell’assistenza ai compagni di reparto, De Ketelaere gli ha dato manforte. Dopo l’intervallo, Xabi Alonso ha inserito Boniface per dare più forza all’attacco dove Wirz ha steccato, sterili anche le mosse successive Andrich e Hlozek. Gigantesca la forza di un’Atalanta, interprete dei valori assoluti del calcio incarnati da Gasperini, profeta di un calcio moderno capace di schiantare anche la squadra che non perdeva da un anno e ha stravinto la Bundesliga. Aveva detto Guardiola dopo la vittoria sulla Roma: «Ma avete visto l’Atalanta? Può battere chiunque». È tutto vero. È tutto meravigliosamente vero. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/europa-league/2024/05/23-127909468/la_sublimazione_del_calcio_di_gasperini",
        "news_type": "paid_article",
        "publish_dt": "2024-05-23T05:38:09",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 13,
        "epoch": 1716435489.0,
        "placed": null,
        "ranked": 47,
        "date": "2024-05-23"
    },
    {
        "title": "Inter, mistero LionRock: chi c’era dietro il fondo?",
        "subtitle": "Il pacchetto di minoranza passato a Oaktree: secondo voci insistenti un gruppo di soci italiani avrebbe investito nel club e poi perso tutto. È così?",
        "content": "La vicenda Oaktree-Zhang ha un convitato di pietra: il fondo LionRock di Hong Kong, proprietario del 31% dell’Inter ora finito a Oaktree. Chi è LR? Fondato nel 2011 da Daniel Tseung, dichiara un focus su beni di consumo e gestisce un portafoglio in cui spiccano le calzature Clark. L’Inter è l’unico asset sportivo. LionRock e le quote dell'InterLR entrò nell’Inter a febbraio 2019, comprando per 150 milioni le azioni residue ancora in mano a Erik Thohir, il finanziere indonesiano che aveva acquistato l’Inter da Moratti per poi rivenderla a Suning. Lo fece rilevando, attraverso un veicolo, la società italiana di Thohir, International Sports Capital SpA (ISC) con dentro il 31% dell’Inter. Il veicolo è strumento tipico dei fondi, ma questo è basato alle Cayman: non il massimo della trasparenza, perché per la UE erano in black list da cui sono state rimosse pochi mesi fa. Quando LionRock acquistò ISC, il fondatore Tseung ne divenne amministratore unico, celebrando in foto con Steven Zhang e una maglia nerazzurra numero 31. Nell’aprile 2021, proprio nell’imminenza del finanziamento Oaktree e della costituzione del pegno sulle azioni, Tseung fu sostituito nella carica dal canadese Tom Pitts, manager di LionRock che avrebbe poi concesso le azioni Inter di ISC in pegno a Oaktree, il 19 maggio 2021. Il pegno, si legge nel verbale del CdA, scadeva proprio il 20 maggio 2024, la fatidica scadenza del prestito a Zhang a cui anche il pegno ISC sembra dunque collegato. ISC non ebbe alcun beneficio diretto dal prestito eppure Oaktree, escutendo il pegno, raccoglierà anche il suo 31%. Perché mai un fondo concede in pegno un asset, pagato 150 milioni, senza contropartita? Perché accetta un’operazione in cui rischia di perdere l’intero capitale senza averne tratto alcun beneficio e chi sono dunque gli investitori (meglio: i benefattori) di LionRock?Il rapporto tra LioneRock e SuningA tutto ciò va aggiunto un tassello: l’accordo con un’opzione put a vantaggio di LR e opzione call a vantaggio di Suning. Cosa significa concretamente? Che Suning aveva il diritto di riacquistare la quota di LR per 167 milioni e LR il diritto di venderla a Suning per la stessa cifra, alla stesa scadenza: gennaio 2024. Tecnicamente, la specularità e la simultanietà delle opzioni configurava la certezza che il pacchetto sarebbe passato a Suning perché almeno una delle parti avrebbe avuto convenienza sicura a esercitare il diritto. Una struttura simile fa pensare a un mero finanziamento di LR a Suning ma come mai Suning non ha rilevato subito il 31%, differendone l’acquisto e sostenendo un costo per interessi? Molti pensarono che dietro il 31% vi fosse dunque lo stesso Zhang ma, se era un finanziamento, perché LR non ne pretese il rimborso anziché dare in pegno le sue azioni? Tanto più che l’esercizio delle opzioni non c’è stato, le azioni sono rimaste a LionRock. E non sarebbe neppure potuto avvenire, perché LR non poteva vendere azioni su cui aveva trascritto un pegno sul pubblico registro italiano. Dunque rinunciò, di fatto, a ricavare 167 milioni dalla vendita a Suning, perché ora quelle azioni passano a Oaktree.Soci italiani dietro al fondo di Hong Kong?Secondo voci insistenti, dietro LionRock vi sarebbe un gruppo di soci italiani che investirono nell’Inter e avrebbero così perso tutto. Tra questi, si arriva a dire, lo stesso Moratti. Stanno davvero così le cose? Se dunque Zhang aveva dei soci mai venuti allo scoperto, forse si spiegherebbe il fatto che negli ultimi anni il capitale sociale dell’Inter sia rimasto inalterato. Tutte le somme versate da Zhang all’Inter in questi anni erano finanziamenti soci, oppure versamenti in conto futuro aumento di capitale. Forse per non diluire i soci di LionRock? Affinché quel 31% rimanesse tale perché entrambi avevano “contribuito” al finanziamento Oaktree dando in pegno le rispettive azioni? In effetti Grand Tower sembra una cassa comune tra Zhang e gli investitori di Hong Kong i quali - anziché pensare ai propri interessi - preferivano assicurarsi che l’Inter fosse finanziata in periodi di difficoltà. Ma ancora, perché questi soci - se ci sono - non sarebbero mai venuti allo scoperto, preferendo investire tramite uno schermo basato a Hong Kong che non sembra oggi molto preoccupato del risultato nefasto dell’operazione? Effettivamente, LR ha indirettamente finanziato l’Inter, rinunciando ai proventi del prestito in cambio della perdita delle azioni. Lo ha fatto da investitore o da tifoso?InterInter, festa scudetto al Castello: i look, Agustina e Lautaro stregano tutti © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/inter/2024/05/24-127962373/inter_mistero_lionrock_chi_c_era_dietro_il_fondo_",
        "news_type": "paid_article",
        "publish_dt": "2024-05-24T06:16:31",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 13,
        "epoch": 1716524191.0,
        "placed": null,
        "ranked": 48,
        "date": "2024-05-24"
    },
    {
        "title": "De Laurentiis compie gli anni: gli auguri social del Napoli",
        "subtitle": "Compleanno, oggi, per il presidente del club azzurro, impegnato per la rifondazione della squadra",
        "content": "Il presidente del Napoli Aurelio De Laurentiis, impegnato nella rifondazione del Napoli, compie oggi 75 anni. Giorno speciale per lui, sui social il club azzurro lo ha celebrato così: \"Compleanno speciale in casa azzurra. Aurelio De Laurentiis compie 75 anni. Al Presidente vanno gli auguri affettuosi di tutta la SSC Napoli!\".De Laurentiis a lavoro per il nuovo NapoliIl patron azzurro lavora al nuovo Napoli, sono ore decisive per la scelta dell'allenatore. Il primo nome è Gian Piero Gasperini che oggi incontrerà Percassi e dunque l'Atalanta. Poi ci saranno altre questioni da risolvere come la volontà di Di Lorenzo di andare via. Ci sarà tempo e modo per costruire il nuovo Napoli.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/24-127966292/de_laurentiis_compie_gli_anni_gli_auguri_social_del_napoli",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:59:24",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 14,
        "epoch": 1716530364.0,
        "placed": null,
        "ranked": 49,
        "date": "2024-05-24"
    },
    {
        "title": "Osimhen in attesa di Psg e Premier, ma il Napoli non ha ricevuto offerte",
        "subtitle": "Nessuna proposta concreta per chiudere. Victor piace a Parigi e in Inghilterra",
        "content": "La valigia è sul letto, ma il lungo viaggio non può ancora cominciare: manca il biglietto aereo. Manca la proposta del club pronto a mettere Victor Osimhen sull’aereo che lo accompegnerà - accompagnerebbe - verso la prossima tappa della sua carriera. In un solo concetto: per il momento, il Napoli non ha ancora ricevuto offerte per Osi. Candidato a lasciare il club a fine stagione, cioè dopo la partita contro il Lecce in programma domenica al Maradona, come disse a gennaio De Laurentiis in persona a gennaio, poco dopo il rinnovo firmato a ridosso di Natale, il giorno della partita con la Roma all’Olimpico: maxi per l’ingaggio, mini per la durata. Un prolungamento di un anno, dal 2025 al 2026: un modo per allontanare il pericolo della fuga a parametro zero, cosa per altro sempre esclusa categoricamente dal manager del giocatore, Roberto Calenda, ma è ovvio che l’estate sarà caldissima.  Le prospettive per Osimhen e il NapoliCome il gemello, come Kvara, c’è pure lui nella lista del Psg, un anno fa titolare di un’offerta da 150 milioni rifiutata da De Laurentiis; anche il Manchester United fece molto sul serio per un periodo, ma la risposta di Adl fu ancora picche. Nada, niente per nessuno. Bene: lo United, però, ci sta pensando ancora, esattamente come il Chelsea, anche se in entrambi i casi perderebbe la Champions e si dovrebbe accontentare al massimo dell’Europa League (le speranze dei Red Devils sono legate alla vittoria della FA Cup). La valutazione di Osimhen, almeno quella di partenza, è cristallizzata dalla clausola rescissoria compresa tra 120 e 130 milioni inserita nel suo contratto: chi la pagherà, se Victor sarà d’accordo, lo porterà a casa. In Arabia Saudita sono pronti da un anno a coprirlo d’oro, ma il giocatore è ambizioso, ha sogni e aspirazioni: ha 25 anni, è nel pieno della carriera e vuole giustamente vivere grandi giorni e notti magiche di calcio. Meglio ancora se in Premier: dove il Chelsea, a parziale copertura dell’importo, potrebbe provare a inserire Lukaku o magari Casadei come contropartita parziale; e lo United, invece, Greenwood. Il Psg, che resta sullo sfondo anche perché Osi a Parigi è di casa (ci è andato anche a inizio settimana peruna visita lampo di una giornata), potrebbe invece proporre Ugarte o Kolo Muani, in lista di sbarco. Ma queste sono ipotesi, idee, progetti, programmi: per il momento al Napoli non è stata ancora recapitata un’offerta concreta. E comunque bisognerebbe anche valutare i margini di trattabilità concessi da De Laurentiis: difficile che possa smorzare oltemodo i termini della domanda; scontato che da questa cessione voglia ricavare il massimo, anche perché sostituire Osimhen, senza l’appeal della Champions, non è mica una missione facile.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA;L'attesa di OsimhenTutte le parti in causa, insomma, sono in attesa. A cominciare da Osimhen: fuori a Firenze per un affaticamento muscolare accusato all’inizio della scorsa settimana, e ora alle prese con un programma ancora personalizzato in campo che dovrebbe condurlo al recupero. Alla passerella finale: contro il Lecce, domenica, sono scontati i saluti a scatola chiusa, così come scontata e dovuta sarà la standing ovation del popolo azzurro. Dopo la spettacolare stagione dello scudetto, con lo scettro dei cannonieri e una dote finale di 31 gol, quest’anno Osimhen ha giocato meno per una serie di problematiche fisiche e la lunga esperienza in Coppa d’Africa con la Nigeria, sfiorata e sfuggita in finale, ma la sua media realizzativa è stata comunque molto alta: 15 reti in 24 partite di campionato, 17 in 31 complessive. Osi è uno che fa la differenza.   © RIPRODUZIONE RISERVATA;La valigia è sul letto, ma il lungo viaggio non può ancora cominciare: manca il biglietto aereo. Manca la proposta del club pronto a mettere Victor Osimhen sull’aereo che lo accompegnerà - accompagnerebbe - verso la prossima tappa della sua carriera. In un solo concetto: per il momento, il Napoli non ha ancora ricevuto offerte per Osi. Candidato a lasciare il club a fine stagione, cioè dopo la partita contro il Lecce in programma domenica al Maradona, come disse a gennaio De Laurentiis in persona a gennaio, poco dopo il rinnovo firmato a ridosso di Natale, il giorno della partita con la Roma all’Olimpico: maxi per l’ingaggio, mini per la durata. Un prolungamento di un anno, dal 2025 al 2026: un modo per allontanare il pericolo della fuga a parametro zero, cosa per altro sempre esclusa categoricamente dal manager del giocatore, Roberto Calenda, ma è ovvio che l’estate sarà caldissima.  Le prospettive per Osimhen e il NapoliCome il gemello, come Kvara, c’è pure lui nella lista del Psg, un anno fa titolare di un’offerta da 150 milioni rifiutata da De Laurentiis; anche il Manchester United fece molto sul serio per un periodo, ma la risposta di Adl fu ancora picche. Nada, niente per nessuno. Bene: lo United, però, ci sta pensando ancora, esattamente come il Chelsea, anche se in entrambi i casi perderebbe la Champions e si dovrebbe accontentare al massimo dell’Europa League (le speranze dei Red Devils sono legate alla vittoria della FA Cup). La valutazione di Osimhen, almeno quella di partenza, è cristallizzata dalla clausola rescissoria compresa tra 120 e 130 milioni inserita nel suo contratto: chi la pagherà, se Victor sarà d’accordo, lo porterà a casa. In Arabia Saudita sono pronti da un anno a coprirlo d’oro, ma il giocatore è ambizioso, ha sogni e aspirazioni: ha 25 anni, è nel pieno della carriera e vuole giustamente vivere grandi giorni e notti magiche di calcio. Meglio ancora se in Premier: dove il Chelsea, a parziale copertura dell’importo, potrebbe provare a inserire Lukaku o magari Casadei come contropartita parziale; e lo United, invece, Greenwood. Il Psg, che resta sullo sfondo anche perché Osi a Parigi è di casa (ci è andato anche a inizio settimana peruna visita lampo di una giornata), potrebbe invece proporre Ugarte o Kolo Muani, in lista di sbarco. Ma queste sono ipotesi, idee, progetti, programmi: per il momento al Napoli non è stata ancora recapitata un’offerta concreta. E comunque bisognerebbe anche valutare i margini di trattabilità concessi da De Laurentiis: difficile che possa smorzare oltemodo i termini della domanda; scontato che da questa cessione voglia ricavare il massimo, anche perché sostituire Osimhen, senza l’appeal della Champions, non è mica una missione facile.  NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/napoli/2024/05/23-127915419/osimhen_in_attesa_di_psg_e_premier_ma_il_napoli_non_ha_ricevuto_offerte",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:02:40",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 14,
        "epoch": 1716440560.0,
        "placed": null,
        "ranked": 50,
        "date": "2024-05-23"
    },
    {
        "title": "Napoli, il Maradona saluta la stagione: curve esaurite",
        "subtitle": "In città si pensa da tempo al futuro, alla prossima stagione, ai tasselli per la rifondazione della nuova squadra",
        "content": "NAPOLI - Il Maradona è pronto a salutare il Napoli. Lo farà domenica contro il Lecce per l’ultima di campionato. Un lungo viaggio partito, a Fuorigrotta, nella seconda giornata, il 27 agosto 2023. Finì 2-0 contro il Sassuolo. Osimhen su rigore e Di Lorenzo. Era il Napoli di Garcia. Una vita fa. La città, che quest’anno ha sempre sostenuto la squadra, proverà a strapparle una promessa: ritrovarsi il prossimo anno ma ripartendo da altri presupposti. In sintesi, voltando pagina. Intanto, per l’ultima prima dei saluti, la prevendita va avanti con buoni numeri. Già terminate le disponibilità per le due Curve (per la B l’anello inferiore è chiuso per lavori), in esaurimento anche i Distinti. Contro il Bologna molti abbonati disertarono, vedremo quale sarà l’atmosfera che si respirerà tra due giorni. In città si pensa da tempo al futuro, alla prossima stagione, ai tasselli per la rifondazione del Napoli. Ma prima c’è il Lecce e al Maradona la squadra di Calzona non vince dal 3 marzo contro la Juventus. Cinque gare a secco in più di due mesi: tre pari e due ko contro Atalanta e Bologna. NapoliNapoli, tutte le date dell'estate tra ritiro e amichevoli © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/napoli/2024/05/24-127990004/napoli_il_maradona_saluta_la_stagione_curve_esaurite",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T18:06:45",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 14,
        "epoch": 1716566805.0,
        "placed": null,
        "ranked": 51,
        "date": "2024-05-24"
    },
    {
        "title": "Hancko, il primo nome del nuovo Liverpool di Arne Slot",
        "subtitle": "Difensore centrale, 26 anni, slovacco, ex Fiorentina: nel Feyenoord, con il tecnico olandese, ha vinto la Eredivisie nel 2023",
        "content": "Il Liverpool ha scelto il nuovo allenatore: è Arne Slot, olandese, 45 anni, un campionato vintoi nel 2023 alla guida del Feyenoord, dove ha lanciato anche il centravanti messicano Santiago Gimenez. Accordo raggiunto, sarà l’erede di Jürgen Klopp, che gli ha già dato il benvenuto: “Lavorerà nel migliore club del mondo”, ha detto il tedesco, pronto a regalarsi una stagione di pausa dopo gli otto trofei conquistati con i Reds, compresa la Champions e il Mondiale.LA MAPPA - Slot sta cominciando a ragionare con i dirigenti del Liverpool anche sui possibili rinforzi. Tra gli obiettivi c’è quello di acquistare un difensore centrale che sappia sostituire Matip, fermo per una lesione ai legamenti e intenzionato a svincolarsi. La caccia al nuovo gemello di Van Dijk è iniziata. E il primo nome della lista è David Hancko, ventisei anni, slovacco, mancino, un metro e 88, che Corvino aveva portato molto giovane a Firenze per 1,8 milioni e che Slot ha saputo trasformare successivamente in un leader nel Feyenoord. È nato a Prievidza il 13 dicembre 1997, costa trentacinque milioni e piace anche al Napoli, che ha deciso però di concentrarsi su Buongiorno del Torino.FINO AL 2028 -  Hancko era stato scoperto dalla Fiorentina quando giocava nello Zilina. Ha fatto esperienza nello Sparta Praga. Il Feyenoord l’ha preso nell’estate del 2022 per otto milioni. All’inizio dello scorso dicembre, Hancko ha prolungato il contratto fino al 2028. Trentuno partite, quattro gol e due assist in questo campionato. Il Liverpool si muove, il Feyenoord non farà sconti. Neppure a un amico come Arne Slot. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/talent-scout/2024/04/30-126738831/hancko_il_primo_nome_del_nuovo_liverpool_di_arne_slot",
        "news_type": "free_article",
        "publish_dt": "2024-04-29T22:56:43",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 16,
        "epoch": 1714424203.0,
        "placed": null,
        "ranked": 52,
        "date": "2024-04-29"
    },
    {
        "title": "Atalanta-Bayer 3-0, la moviola: Scalvini-Hlozek, brivido da rigore",
        "subtitle": "Tutti gli episodi arbitrali della finale di Europa League vinta dalla Dea",
        "content": "Non sbaglia partita il romeno Kovacs, la cui designazione qualche perplessità l’ha lasciata (nella mente di tutti resta Milan-Napoli, quarto di finale d’andata di Champions l’anno scorso). Chiude la sua seconda finale europea (dopo la Conference del 2022, Roma-Feyenoord 1-0) con 33 falli (non lo stile che vuole la Uefa) e 7 gialli. Recupero: 6’ (2’+4’) RischioRischia molto Scalvini su Hlozek al 90’: tocca con la destra l’avversario senza colpire il pallone, onestamente se Kovacs avesse dato rigore... No rigoreIn area dell’Atalanta, un pallone lasciato a metà strada sta per diventare preda di Adli, su di lui arriva Kolasinac con decisione, ma nessuna infrazione: contrasto di gioco, il VAR conferma. Regolare ma...Regolare il gol dell’1-0 di Lookman: in APP (Attacking Possession Phase), sul colpo di testa di Zappacosta, Kolasinac è tenuto in gioco dal piede destro di Stanisic. Piuttosto, avrebbe meritato attenzione (se Lookman non avesse segnato) l’abbraccio di Hincapie su De Ketelaere. In areaSul risultato di 3-0, timide proteste del Bayer per un’uscita di Musso: il portiere dell’Atalanta tocca il pallone sulla linea dell’area di rigore che - come noto - fa parte dell’area stessa.  VAR: Van Boekel 6Sul contatto in area dell’Atalanta poteva prestare più attenzione. Europa LeagueAtalanta, che notte a Dublino: le immagini più belle della festa per l'Europa League © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/moviola/2024/05/23-127913385/atalanta-bayer_3-0_la_moviola_scalvini-hlozek_brivido_da_rigore",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T06:33:42",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 16,
        "epoch": 1716438822.0,
        "placed": null,
        "ranked": 53,
        "date": "2024-05-23"
    },
    {
        "title": "Speranza Roma, la Champions paga l’attaccante",
        "subtitle": "La vittoria dell’Atalanta in Europa League permette di sognare ancora la qualificazione: adesso De Rossi deve “tifare” Torino e Fiorentina contro i nerazzurri",
        "content": "La prima condizione è scattata, adesso la Roma aspetta e spera. La vittoria dell’Atalanta in Europa League sta infatti regalando al club giallorosso la possibilità di sognare il grande ritorno in Champions dopo cinque stagioni di assenza e di rincorse a un quarto posto diventato tabù. Ma se mercoledì sera era necessario veder alzare il trofeo da Gasperini per alimentare la speranza di poter qualificare la sesta in classifica al torneo europeo più importante per club, adesso De Rossi deve tifare il Torino nell’impegno di domenica prossima contro la Dea e successivamente la Fiorentina nel recupero contro i nerazzurri per far scattare la seconda condizione: per garantire la Champions al sesto posto, l’Atalanta deve chiudere il campionato quinta in classifica, senza quindi superare Bologna e Juventus che hanno solo due punti di vantaggio (ma con una gara in più) sui bergamaschi.Roma, la Champions paga l'attaccanteE allora la strada che porta alla super competizione europea non è certo in discesa, anzi, è ancora piena di ostacoli, ma è anche naturale che adesso a Trigoria stiano studiando una doppia strategia di mercato a seconda dalla competizione che la Roma disputerà la prossima stagione. Perché se è vero che De Rossi a più riprese ha lodato il lavoro dell’Atalanta ammettendo che la Roma non è stata all’altezza nella corsa al quinto posto, è altrettanto allettante l’idea di poter saltare uno step nel suo percorso triennale con il club giallorosso e arrivare con un anno di anticipo in Champions rispetto alle previsioni. Quindi con la possibilità non solo di aumentare i ricavi e sponsor che aiuteranno e non poco il percorso virtuoso della Roma sul bilancio, ma anche di poter utilizzare un budget ancor più sostanzioso sul mercato per la sua rivoluzione della rosa. Circa cinquanta milioni in più in caso di Champions che il nuovo direttore sportivo Ghisolfi potrebbe sfruttare per arrivare a un nuovo centravanti di livello. Salutato Lukaku, che salterà la gara contro l’Empoli per squalifica, la Roma è alla ricerca di un nuovo profilo di attaccante di livello, di spessore internazionale, ma che anagraficamente possa essere valutato anche come un asset importante per il futuro. Ecco, se Big Rom con i suoi 31 anni non corrisponde a questo tipo di investimento, il sogno David invece con i suoi 24 anni garantirebbe un impegno economico utile per l’oggi e per il domani. David a oggi resta un sogno, un nome sulla lista in mezzo a tanti altri. Ma chissà cosa potrà accadere nelle prossime settimane.Roma, niente prestitiLa Champions garantirebbe questo tipo di investimento in attacco, poi le altre risorse del budget verrebbero invece dirottate verso altri reparti per trovare gli altri cinque innesti utili per rinforzare la rosa. Tanti giocatori andranno via tra fine prestiti e contratti in scadenza, altri dovranno essere inseriti ma stavolta non più senza il cartellino tra le mani: «Forse è meglio valorizzare i nostri giocatori e creare un asset che ti possa dare continuità - le recenti parole di DDR -. Ho chiare le caratteristiche che questa rosa ha bisogno e di cui è carente. In base ai giocatori che rimarranno e a quelli che andranno via capiremo quali giocatori prendere e come incastrarli». In sostanta il diktat del club è chiaro: niente prestiti costosi, più valorizzazione di giocatori con un prezzo sostenibile e da poter rivendere in futuro a un prezzo maggiore per aumentare i ricavi e le plusvalenze. Il modello è chiaro, è quello dell’Atalanta (ma con tempi più rapidi) e del Leverkusen che guarda caso sono le squadre che si sono affrontate in finale di Europa League. La rivoluzione prima che dal campo deve passare dalle idee, De Rossi le ha ben chiare ed è pronto a concretizzarle con il suo lavoro e quello del nuovo direttore sportivo. Magari con un aiutino dal Torino e dalla Fiorentina. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/roma/2024/05/24-127960421/speranza_roma_la_champions_paga_l_attaccante",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:37:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 17,
        "epoch": 1716521820.0,
        "placed": null,
        "ranked": 54,
        "date": "2024-05-24"
    },
    {
        "title": "Paredes mai così presente. E spunta il retroscena sul contratto",
        "subtitle": "Fermato due giornate, salta Empoli e l’esordio del 2024-25. Un punto fermo per De Rossi, ed ha un’opzione per il rinnovo",
        "content": "ROMA - A trent'anni Leandro Paredes è nel pieno della maturità. Brinderà alla cifra tonda il 29 giugno, immerso nella Coppa America ed è quello che avrebbe voluto. Probabilmente avrebbe anche voluto chiudere con la Roma in modo diverso: domenica a Empoli, la città dove è esploso, ha mantenuto bellissimi ricordi e ha vissuto i primi tempi da giovane papà, non ci sarà perché squalificato dopo il rosso contro il Genoa. Una mazzata, visto che non ci sarà anche nella prima giornata del prossimo campionato e forse questo è l'unico aspetto che, a 30 anni, può migliorare.Paredes mai così presenteParedes, infatti, è tornato a Roma dopo gli anni di San Pietroburgo, Parigi e Torino profondamente cambiato: fisicamente ha messo su due o tre chili di muscoli, i tatuaggi sono aumentati ma è cresciuta, e tanto, anche la sua personalità. I trofei in giro per l'Europa e con l'Argentina gli hanno consentito di avere un palmares e una leadership fuori dal comune tanto che la Roma, senza Dybala, i rigori li fa battere a lui. Leandro, che ha preso casa esattamente nello stesso quartiere dove abitava sette anni fa e fa esattamente la stessa - riservata - vita, ha giocato 49 partite segnando 5 gol e servendo sette assist. Per capire che tipo di stagione è stata la sua basti pensare che mai in carriera aveva giocato così tanto e solo nel 2017-2018, allo Zenit, aveva segnato di più (6 reti).Paredes, problema cartelliniNonostante un avvio lento, complici i tanti mesi con poche partite e le difficoltà strutturali della Roma, con il passare delle settimane Paredes si è caricato la squadra sulle spalle senza mai voltarsi indietro. L'arrivo di De Rossi, di cui indossa l'amata 16, lo ha aiutato, ma già nelle ultime settimane con Mourinho si vedeva che le gambe giravano meglio e la testa era più libera. Merito anche di uno staff di primo livello che lavora con lui quando non è a Trigoria e ha \"prestato\" anche a Dybala e Azmoun. L'unico aspetto da migliorare è quello relativo ai cartellini: 18 ammonizioni e un'espulsione sono un bottino severo, con 15 gialli è il più \"cattivo\" della Serie A e su questo dovrà lavorare in vista del prossimo anno.Paredes, il futuroAnno che, per Paredes, inizierà in scadenza di contratto, visto che l'attuale accordo scade nel 2025. L'idea del centrocampista e della sua famiglia è quella di tornare a fine carriera in Argentina, dove tra l'altro stanno avviando varie attività commerciali, ma se prima il 2025 sembrava una data plausibile adesso, con De Rossi in panchina e un ruolo di personalità sempre più forte in squadra, non è detto che l'esperienza europea, e in particolare a Roma, non si prolunghi ancora un po'. Anche perché Paredes ha un’opzione per il rinnovo: deve maturare un certo numero di presenze e un paio di obiettivi personali e di squadra. Se ripeterà la stagione di quest’anno non sarà un problema. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127960399/paredes_mai_cosi_presente_e_spunta_il_retroscena_sul_contratto",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:12:31",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 17,
        "epoch": 1716520351.0,
        "placed": null,
        "ranked": 55,
        "date": "2024-05-24"
    },
    {
        "title": "Ghisolfi è a Roma, da oggi a Trigoria: via all'era del nuovo ds",
        "subtitle": "Il responsabile dell’area tecnica incontra De Rossi e la squadra prima di iniziare la sua avventura in giallorosso",
        "content": "ROMA - L’ufficialità è arrivata mercoledì scorso, adesso Florent Ghisolfi può cominciare a tutti gli effetti la sua avventura alla Roma. Il dirigente francese è infatti sbarcato ieri nella capitale per ricoprire il ruolo di responsabile dell’area tecnica del club giallorosso. L’ex direttore sportivo del Nizza può quindi cominciare il suo lavoro nel nuovo club e probabilmente già da oggi sarà al Fulvio Bernardini per conoscere Daniele De Rossi, incontrare la squadra, la dirigenza e tutto lo staff di Trigoria. Sarà una giornata movimentata segnata naturalmente dal primo tour del centro sportivo, l’insediamento nel suo nuovo ufficio e i lavori a stretto contatto con la Ceo Lina Souloukou. Ghisolfi è ansioso di cominciare a programmare con il tecnico la Roma della prossima stagione.Roma, l’ultima trasferta di EmpoliIntanto De Rossi studia una squadra credibile per la chiusura del campionato, compatibilmente con gli acciacchi di fine stagione e con la diffida di Mancini, peraltro sempre alle prese con i problemi inguinali. Dilemma Dybala: Paulo si sta allenando ormai in gruppo e sembra pronto a giocare dall’inizio. D’altra parte è stato escluso dalla lista per la Coppa America e quindi può dedicarsi alla Roma senza distrazioni. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/roma/2024/05/24-127966302/ghisolfi_e_a_roma_da_oggi_a_trigoria_via_all_era_del_nuovo_ds",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T08:07:07",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 17,
        "epoch": 1716530827.0,
        "placed": null,
        "ranked": 56,
        "date": "2024-05-24"
    },
    {
        "title": "Lazio, idea Noslin. Riflessioni su Bazdar",
        "subtitle": "Il club biancoceleste cerca l'attaccante del Verona e punta sul giovane gioiello del Partizan Belgrado",
        "content": "ROMA - Nel motore di ricerca della talent room di Formello vanno inseriti sempre di più input per scovare nuovi Luis o quantomeno giocatori che possano sostituirlo. E’ proibitiva la caccia ad un 10 pronto per l’uso e che garantisca numeri d’alta scuola e da record. Il diesse Fabiani aveva già messo in conto la sostituzione dello spagnolo, aspettando la chiusura con l’Al-Duhail la ricerca va accelerata. Di nomi per la trequarti ne sono spuntati pochi, tutti con caratteristiche fisiche più che tecniche. La Lazio ha lavorato di più sulla sostituzione di Felipe Anderson, in quest’ottica si legge l’assalto a Tchaouna della Salernitana. Avventurismo per qualcuno, visione per altri. E’ un ragazzo di 20 anni, in Serie A da un anno. Piace per l’esplosività, non a caso Tudor ha chiesto giocatori di gamba e non solo fisici. I contatti con i granata vanno avanti da giorni, la Lazio potrebbe pagare la clausola di 8 milioni per liberarlo, ma sarebbe disposta a riconoscere 10 milioni (cifra richiesta) per consentire al club di Iervolino di coprire il 40% di rivendita che deve al Rennes e garantirsi un discreto incasso. Ci sarà un incontro la prossima settimana, con il giocatore l’accordo c’è. Sostituire Felipe e Luis non sarebbe semplice per nessuno così come non è stato semplice sostituire Milinkovic. Prima o poi sarebbero partiti tutti. E’ arrivato il momento. Se Tchaouna è considerato l’alternativa al brasiliano, la caccia al nuovo Luis deve ancora regalare profili concreti.Lotito-Setti, incontro al SenatoFabiani è ancora in fase di valutazione, riceve periodicamente procuratori e liste di papabili. Sono allo studio. E’ attivo anche Lotito, nonostante qualche pisolo beccato dalle telecamere. E’ successo mercoledì in Senato, era seduto accanto al presidente del Verona, Maurizio Setti. Erano impegnati in Commissione Cultura. E’ possibile che si siano confrontati su nomi di mercato. Lazio e Verona da anni intavolano operazioni (Caceres, Zaccagni, Casale) nel mese di giugno. Di nomi ne sono spuntati due: il difensore Coppola, 20 anni, ex fido di Tudor, e l’attaccante Noslin, 24 anni, tra le rivelazioni del 2024.Lazio, nuova idea per l'attaccoA Formello è stato valutato anche Samed Bazdar, centravanti di 20 anni, gioca nel Partizan Belgrado. E’ esploso a febbraio, ha segnato 5 gol nelle ultime 9 presenze nella A serba. E’ gestito dal team Raiola, scuderia di Romagnoli e Pellegrini. E’ un nome su cui sono state fatte delle valutazioni, per adesso non ci sono incontri fissati con il Partizan. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/24-127964321/lazio_idea_noslin_riflessioni_su_bazdar",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:21:06",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 19,
        "epoch": 1716528066.0,
        "placed": null,
        "ranked": 57,
        "date": "2024-05-24"
    },
    {
        "title": "Vecino resta alla Lazio: il contratto non è un peso",
        "subtitle": "L’uruguaiano è disposto a continuare anche in scadenza: non ha posto vincoli al club, c’è feeling con Tudor e il tecnico ci punta",
        "content": "Si è rivelato uno degli uomini in più della Lazio di Tudor, di sicuro quello che ha saputo interpretare al meglio il concetto di centrocampista capace di occupare gli spazi, di buttarsi in avanti, di fare gol. Matias Vecino ne ha segnati 3 da quando è arrivato il tecnico croato, nessuno ha fatto meglio nello stesso lasso di tempo all'interno della rosa. È un giocatore che ha gamba, carattere, esperienza. E che, proprio per tutto questo, è da considerare come tassello da cui ripartire anche nella prossima stagione.Lazio, Vecino vuole restareIl nuovo allenatore punta a occhi chiusi sul 32enne uruguaiano, che a sua volta è felice di restare, nonostante un contratto in scadenza a giugno 2025. Al momento non c'è stato alcun tipo di contatto per valutare un rinnovo (e non è da escludere che possano essercene una volta terminata la stagione), ma questo aspetto almeno per adesso non sta condizionando il rapporto con il club biancoceleste e la sua volontà di proseguire insieme anche la prossima stagione. Vecino non ha posto vincoli, a Roma sta bene e si trova alla grande con Tudor, che lo ha piazzato al centro del progetto tecnico, così aveva fatto del resto anche Maurizio Sarri (elemento discriminante nella scelta della Lazio da parte dell'uruguaiano nell'estate 2022, quando si era liberato a parametro zero dall'Inter), con il quale aveva già lavorato nel corso della sua esperienza a Empoli.Lazio, i numeri di VecinoIn questa annata non esattamente entusiasmante per la Lazio, l'uruguaiano è riuscito a emergere come uno dei migliori, firmando anche la sua stagione più prolifica sotto l'aspetto realizzativo. Sono 7 le reti segnate complessivamente, di cui 6 in campionato e una in Champions League (al massimo era arrivato a quota 5 nel 2018-19 con la maglia dell'Inter): un bel bottino, reso ancora più prezioso dal fatto che ben 4 di queste marcature sono arrivate entrando a gara in corso (contro Atalanta, Udinese, Monza ed Empoli). Una qualità da \"spaccapartite\" che Vecino, con la maglia della Lazio, ha esibito principalmente in questo torneo, visto che in precedenza aveva segnato soltanto nelle gare in cui era stato schierato dal primo minuto. Sa dunque fare bene sia partendo dall'inizio, sia quando viene chiamato in causa a gara già avviata, il centrocampista tuttofare di Tudor, che è stato tra i più svelti nell'adattarsi da un sistema di gioco all'altro dopo la rivoluzione che ha seguito le dimissioni di Sarri.Lazio-Vecino, il futuroUn elemento di cui il tecnico non si vuole privare e che a sua volta vuole proseguire la sua avventura con questa squadra, a prescindere dalla sua situazione contrattuale. D’altronde ci è già passato, anche nella precedente esperienza con l’Inter ha giocato fino all’ultima giornata, senza lasciarsi condizionare dal suo status di giocatore in scadenza e ragionando solamente in estate su quale potesse essere la soluzione migliore per il suo futuro. All’epoca scelse la Lazio per avviare una nuova fase della sua carriera. Una parentesi che potrebbe terminare a giugno 2025, come evidenziato dal contratto attualmente in vigore, ma che al tempo stesso potrebbe pure essere estesa. Al momento niente è da escludere. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/serie-a/lazio/2024/05/24-127964058/vecino_resta_alla_lazio_il_contratto_non_e_un_peso",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T07:10:09",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 19,
        "epoch": 1716527409.0,
        "placed": null,
        "ranked": 58,
        "date": "2024-05-24"
    },
    {
        "title": "Lazio e Luis Alberto a oltranza: trattativa sul prezzo",
        "subtitle": "Secondo incontro tra gli agenti del 'Mago' e il diesse Fabiani, mentre i qatarioti dell'Al-Duhail preparano il rilancio: tutti i dettagli",
        "content": "ROMA - È iniziata la maratona “Luis Alberto”, una sfida allo stremo, il solito travaglio di Lotito. Siamo alla seconda sessione di trattative nel giro di 72 ore. Ieri pomeriggio a Formello s’è svolto un altro incontro tra i manager del Mago e il diesse Fabiani. Sul tavolo l’offerta dell’Al-Duhail, club qatariota di nuovo interessato allo spagnolo. Il nome della società che si è fatta avanti non è più solo una sopposizione, è certificato. È una maratona perché per arrivare ad un accordo servirà tempo e pazienza da parte di tutti. È in atto una triangolazione che coinvolge l’Al-Duhail, la You First (agenzia che segue Luis) e la Lazio. Trovare corrispondenza di volontà e prezzi non è facile, ma c’è la volontà di chiudere per mettere fine al serial \"Luis e la Lazio\".Luis Alberto, trattativa tra Lazio e Al-DuhailEravamo rimasti alla prima offerta presentata dai qatarioti alla società biancoceleste, in un primo momento quantificata in 5 milioni, poi in 7-8 milioni. Lotito ne chiede 15. La sensazione è che a 12 possa mollare. È atteso un rilancio dell’Al-Duhail. Alla cifra fissa, da 8-10 milioni, potrebbero essere aggiunti dei bonus per convincere il presidente a vendere il Mago. Quest’anno è disposto a farlo, un anno fa resistette alla proposta di 15 milioni avanzata sempre dai qatarioti. Un anno dopo trattano al ribasso mentre Lotito chiede la cifra che gli era stata proposta. Siamo al tiremmolla, con il passare dei giorni l’opera di mediazione della You First dovrà avvicinare le parti. Luis Alberto ha aperto alla destinazione, accetta di giocare a Doha. Sull’ingaggio che gli è stato proposto ci sono varie ricostruzioni: c’è chi lo fissa in 8 milioni, chi in 5 milioni netti, praticamente la cifra che lo spagnolo percepisce alla Lazio (4 milioni più lauti bonus). È un altro degli aspetti da chiarire. Il sì di Luis alla partenza c’è, serve il sì di Lotito. Deve riconoscere il 25% della vendita al Liverpool, ecco perché prova a incassare il più possibile. È interesse della Lazio chiudere la cessione in tempi brevi, non può correre il rischio di perdere l’offerta qatariota, l’unica finora recapitata dai manager del giocatore. La storia con Luis è finita. I casi sono troppi. Tudor e il Mago non hanno feeling. La cessione può garantire soldi da reinvestire, è in atto l’apertura di un nuovo ciclo, prevede la permanenza solo di alcuni big e appare molto forzata, obbligata dai contratti in essere.Contro il Sassuolo ultima del 'Mago' in maglia LazioLa maratona Luis andrà avanti ad oltranza finché non si raggiungerà un accordo. Il primo ad attendere notizie è lo spagnolo, pronto a salutare la Lazio e l’Olimpico domenica sera. Salvo sorprese, che in questi anni non sono mai mancate, il Mago giocherà l’ultima partita con il Sassuolo e non è detto che lo faccia da titolare, tutt’altro. Era finito fuori dai convocati per l’Empoli, era partito dalla panchina con l’Inter, lo attende lo stesso destino dopodomani. Sarà un addio triste, arriva neppure un anno dopo il rinnovo d’oro concesso da Lotito. Mago e presidente s’erano impegnati a continuare insieme, a non litigare, finalmente contenti e appagati. Luis con un ruolo primario senza Milinkovic e un ingaggio alla Immobile. Il presidente con un giocatore ritemprato. La partenza era stata promettente, nei primi due mesi di campionato s’era visto un Luis smagliante, uomo-squadra. Chiuderà questa stagione dopo le incomprensioni con Sarri e le accuse di “tradimento”, senza fascia di vicecapitano e senza posto. Ma anche con 5 gol e 11 assist in 44 partite. I numeri di una storia che stava finendo ed è ricominciata, poi è stata ritrattata per finirla.LazioLazio, coreografia da brividi all'Olimpico per gli eroi del 1974 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/calcio-mercato/lazio/2024/05/24-127961722/lazio_e_luis_alberto_a_oltranza_trattativa_sul_prezzo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T05:59:50",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 19,
        "epoch": 1716523190.0,
        "placed": null,
        "ranked": 59,
        "date": "2024-05-24"
    },
    {
        "title": "Il primo libro di Gustavo Spector: “Alla scoperta del Padel”",
        "subtitle": "Il coach più famoso d’Italia racconta i segreti della disciplina sportiva più in voga del momento",
        "content": "MILANO - Se dovessimo aprire un social a caso per cercare informazioni sul padel, saremmo inondati da una valanga di video e contenuti, tuttavia fino ad ora sul mercato non c’era un vero e proprio libro che ci spiegasse per filo e per segno la tecnica dietro ad un colpo, e la tattica, parte fondamentale in uno sport con tante situazioni di gioco diverse. Ora c’è: “Alla ricerca del padel” di Gustavo Spector. Il Coach più famoso d’Italia ha deciso di raccogliere in un libro, di facile lettura e dedicato a tutti, le sue conoscenze sulla disciplina. Il libro uscirà il 28 maggio, e verrà presentato il 30 maggio presso il circolo di SPH Milano-Barona, nel quale Gustavo lavora quotidianamente. Che la cifra stilistica di Spector fosse l’inclusione lo avevamo capito ormai da tempo, e ancora una volta ne abbiamo concreta dimostrazione. Perché? Perché il libro è pensato per tutti, da coloro che desiderano iniziare a giocare, passando per i giocatori avanzati, i Maestri, fino ad arrivare ai professionisti che desiderano perfezionare il loro gioco.L’intervista a Gustavo SpectorGus, come tutti lo conosciamo, ha deciso di rendere fruibile e comprensibili le motivazioni tattiche che spingono, o dovrebbero spingere, un giocatore a scegliere un colpo piuttosto che un altro per costruire o per portare a casa il punto. Il libro ha come obiettivo quello di avvicinare e far appassionare sempre più persone a questo sport. Gustavo ha così risposto alle nostre domande: “Che cosa rappresenta per te questo libro?”“Certamente una grandissima soddisfazione personale e professionale. Il libro è - ancora una volta - un mezzo attraverso il quale cerco di divulgare la mia passione per il padel e tutto quello che so su questa disciplina - per me è un gesto di affetto e di attenzione verso tutti i padelisti e le padeliste. Credo che tutti abbiano il dovere di contribuire allo sviluppo sano di questo sport”.Quali sono state le maggiori difficoltà, se ci sono state?“Le maggiori difficoltà sono state legate al fatto che, non essendo uno scrittore, ho dovuto trovare il metodo di trasmettere al meglio certi concetti per essere capiti da tutti. In aggiunta, a causa di circostanze impreviste, ho dovuto rinunciare all’aiuto della persona che mi avrebbe dovuto seguire, dedicando molto tempo della mia vacanza in Argentina, alla stesura del libro”.Cosa vorresti che i lettori apprezzassero di più del libro?“La versatilità del libro. Le persone che giocano a padel sono talmente diverse che ho ritenuto necessario scrivere un libro che potesse essere dato in mano ad un amatore - ancora alla scoperta del padel - come ad un giocatore avanzato che comincia a giocare tornei, fino al maestro che può cogliere spunti per il proprio lavoro. Vorrei che ognuno apprezzasse il libro in base alle proprie necessità”.C’è qualcosa che vorresti dire ai nostri lettori?“Abbiamo uno sport che ci può accompagnare per tutta la vita, più conosciamo il gioco e più ci divertiremo. Vi aspetto il 30 maggio a SPH Milano - Barona per svelarvi qualche dettaglio in più del libro”. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970265/il_primo_libro_di_gustavo_spector_alla_scoperta_del_padel_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:40:36",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 21,
        "epoch": 1716536436.0,
        "placed": null,
        "ranked": 60,
        "date": "2024-05-24"
    },
    {
        "title": "Tutti pazzi per il padel: i numeri di un fenomeno mondiale. E l'Italia cresce",
        "subtitle": "Il World Padel Report 2024 presentato in Paraguay dal presidente della Fip, Luigi Carraro, conferma il successo globale della disciplina",
        "content": "ASUNCION (PARAGUAY) - Che il Padel abbia ormai assunto la forma di fenomeno globale è un fatto certificato nero su bianco dal World Padel Report 2024, presentato dal presidente della Fip, Luigi Carraro, in occasione degli 'stati generali' di Asuncion, in Paraguay. Numeri da record, in continua e costante crescita, che vedono l'Italia tra i Paesi maggiormente coinvolti nella crescita esponenziale di questo sport.Numeri da recordL'Italia, pur essendo partita globalmente in ritardo con la diffusione del Padel, ha già raggiunto cifre da capogiro, sia per quanto riguarda gli appassionati della disciplina, sia per quanto riguarda il numero di strutture specializzate. Gli ultimi anni, infatti, hanno visto un vero e proprio boom del Padel lungo lo Stivale, tanto che con 9.050 campi, l'Italia si insedia al secondo posto, alle spalle della Spagna e davanti all'Argentina per il numero di campi. Una classifica sorprendente, in considerazione delle ormai 130 Nazioni in cui si gioca a Padel nel mondo e dei 30 milioni di appassionati, che scendono in campo almeno una volta a settimana. Ben 600mila attualmente gli atleti tesserati, con l'Italia tra i paesi più presenti nelle Top 100 e nelle Top 300 dei diversi Ranking. Numeri da record, destinati a crescere ulteriormente.PadelMarchegiani: \"Ecco perché il padel è lo sport del momento\" © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127979390/tutti_pazzi_per_il_padel_i_numeri_di_un_fenomeno_mondiale_e_l_italia_cresce",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:54:12",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 21,
        "epoch": 1716551652.0,
        "placed": null,
        "ranked": 61,
        "date": "2024-05-24"
    },
    {
        "title": "Klopp dopo l'addio al Liverpool: \"Ora ho tempo per giocare a padel\"",
        "subtitle": "L'ex allenatore dei Reds sta prendendo confidenza con la sua nuova vita che, almeno per il momento, sarà lontano dal calcio",
        "content": "Jurgen Klopp ha asciugato le lacrime commosse con cui ha salutato il Liverpool e si gode ore e giorni di meritato riposo. L'allenatore tedesco è molto attivo sui social dove sta raccontando il suo nuovo inizio dopo la fine dell'esperienza di nove anni sulla panchina dei Reds.Klopp: \"Posso dedicarmi alle mie passioni\"In un video, Klopp ha spiegato: “Cinque giorni fa è stato il giorno del grande addio, sto ancora cercando di processare tutto ciò che è successo quel giorno e nei giorni seguenti. Ora sono più lucido. Non so se l’ho detto abbastanza chiaramente: grazie, grazie per l’affetto e per il supporto. È stato un giorno meraviglioso, la migliore esperienza che potessi immaginare. Ora seguirò le altre mie grandi passioni cercando di migliorare le mie abilità a padel: ho cominciato due giorni fa, oggi è la mia terza sessione. Ho cominciato a un livello molto basso, non giocavo da qualche tempo e l’ho subito avvertito ma passo dopo passo arriverò dove voglio. Ciao”.LiverpoolKlopp saluta il Liverpool: l'omaggio di Anfield è da brividi e lui si emoziona © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/calcio/2024/05/24-127980728/klopp_dopo_l_addio_al_liverpool_ora_ho_tempo_per_giocare_a_padel_",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:00:18",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 21,
        "epoch": 1716555618.0,
        "placed": null,
        "ranked": 62,
        "date": "2024-05-24"
    },
    {
        "title": "I grandi eventi del SPH Milano-Barona",
        "subtitle": "Il club di Gustavo Spector ospiterà numerose attività di padel nell'ultima parte del mese di maggio",
        "content": "MILANO - La primavera, nonostante le settimane piovose appena trascorse, vede alternarsi sugli 8 campi (Italian Club ndr.), attività, tornei ed eventi B2B e B2C. Prima tra tutti, la partenza del campionato di Serie D. La Squadra SPH powered by Sarpi è scesa in campo a Cremona il giorno sabato 18 maggio, portando a casa una vittoria per 2-1. Nulla da fare invece per la Squadra di Serie C powered by Studio Cerati, che si è fermata alla fase a gironi. Il team non è riuscito ad accedere alla fase a tabelloni, tuttavia la consolazione di poter giocare la C anche il prossimo anno.Segnaliamo con piacere l’arrivo di due nuovi sponsor a SPH Milano-Barona: US Polo e Servizi Investigativi Di Venosa, hanno scelto di vestire e nominare due campi del club. Le due aziende hanno infatti trovato nel Padel e in Spector un valido alleato per la crescita della proprio brand.Gli eventi della Spector Padel HousePartito ormai da un po’ di tempo e snocciolato su diverse settimane, prosegue il Campionato dell’Ordine degli Avvocati di Milano powered by AON (azienda leader nei servizi professionali a livello mondiale) che vede la finale nelle prime settimane di giugno e che coinvolgerà i grandi studi legali milanesi. Infine, con l’arrivo della bella stagione, ripartono i viaggi organizzati a tema padel di Spector Padel House: SPH On Tour 2024 vede infatti concludersi con successo la prima tappa a Forte dei Marmi. Un’esperienza apprezzata da tutti i partecipanti che vedrà una seconda tappa a Riccione. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/padel/2024/05/24-127970824/i_grandi_eventi_del_sph_milano-barona",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:55:37",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 21,
        "epoch": 1716537337.0,
        "placed": null,
        "ranked": 63,
        "date": "2024-05-24"
    },
    {
        "title": "Djokovic ko in semifinale a Ginevra contro Machac",
        "subtitle": "A sorpresa il serbo cede al numero 44 del mondo: ora per lui ci sarà il Roland Garros",
        "content": "Termina in semifinale il cammino di Novak Djokovic nel torneo Atp 250 di Ginevra. Il serbo numero 1 del mondo si è arreso di fronte all'emergente giocatore ceco Tomas Machac, numero 44 Atp, che si è imposto di autorità in tre set con il punteggio di 6-4, 0-6, 6-1. Impressionante soprattutto il gioco del ceco nel terzo set che ha letteralmente annichilito le resistenze di Nole.Djokovic, adesso c'è il Roland GarrosPer Djokovic ora c'è l'appuntamento decisivo per la stagione sulla terra rossa del Roland Garros. Ad aspettarlo ci saranno Alcaraz e Sinner, entrambi rientrati dopo alcuni problemi fisici.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127981319/djokovic_ko_in_semifinale_a_ginevra_contro_machac",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:20:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 22,
        "epoch": 1716556800.0,
        "placed": null,
        "ranked": 64,
        "date": "2024-05-24"
    },
    {
        "title": "Starting Six: riflettori accesi sul Sitting Volley",
        "subtitle": "La puntata dedicata al volley femminile questa settimana si occupa dell'inclusiva disciplina che vedrà le azzurre protagoniste a Parigi delle Paralimpiadi. In Match&Play la presentazione dell'accordo che permetterà alle nazionali di allenarsi nel Centro di Servizi SapienzaSport di Roma",
        "content": "ROMA-Stating Six di questa settimana non volge le sue attenzioni alla nazionale di Julio Velasco, in procinto di partire per la Cina, dove affronterà la seconda week di Volleyball Nations League, bensì alla disciplina del sitting volley, ormai entrata stabilmente nel programma paralimpico, che vedrà la nazionale femminile di Amauri Ribeiro protagonista nel torneo di Parigi 2024. Le azzurre, Campionesse d’Europa in carica, sono state inserite nella Pool A, particolarmente ostica, che comprende oltre alla nostra nazionale quella francese, padrona di casa, e quelle di Stati Uniti e Cina, rispettivamente medaglia d’oro e d’argento a Tokyo 2020. Le nostre ragazze dovranno firmare un’impresa per approdare alle semifinali. Però non mancherà certo all’Italia la voglia di stupire ancora.Match&Play ci porta all’interno dello splendido Centro di Servizi SapienzaSport di Roma che sarà la prossima casa delle nazionali femminile e maschile di sitting volley grazie all’accordo raggiunto dalla Federazione e l’Università la Sapienza. Da oggi le due nazionali potranno radunarsi e prepararsi per gli impegni internazionali nel funzionale impianto di Viale Tor di Quinto. La storica convenzione è stata presentata nei giorni scorsi alla presenza della rettrice Antonella Polimeni, del presidente del Comitato italiano paralimpico Luca Pancalli, del presidente della Federazione italiana pallavolo Giuseppe Manfredi, della prorettrice per lo Sport e benessere Cristina Limatola, del direttore del Centro Servizi sportivi  Sapienza Maurizio Barbieri, insieme ai CT della nazionale femminile Amauri Ribeiro e di quella maschile Alizera Moameri. Nelle parole del presidente Manfredi, intervistato al termine dell’evento, tutta la soddisfazione della Fipav per l’importante traguardo raggiunto. Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/sitting-volley/2024/05/24-127987375/starting_six_riflettori_accesi_sul_sitting_volley",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:22:14",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 22,
        "epoch": 1716564134.0,
        "placed": null,
        "ranked": 65,
        "date": "2024-05-24"
    },
    {
        "title": "Starting Six: Italia concentrata sull'obiettivo",
        "subtitle": "Il format ci porta a Rio De Janeiro dove gli azzurri, battuta la Germania, attendono la sfida con l'Iran di questa sera e quelle successive con Giappone e Brasile. Russo e Porro, a nome di tutti, puntano dritto lo sguardo verso la qualificazione",
        "content": "ROMA- Pasquale Di Santillo in questa puntata di Starting Six ci porta a Rio De Janeiro dove la nazionale di Ferdinando De Giorgi sta affrontando la prima week di Volley Nations League all’indomani della vittoria azzurra sulla Germania e alla vigilia del secondo match che vedrà Giannelli e compagni sfidare l’Iran. Un esordio estremamente positivo per la nazionale che contro i tedeschi si è imposta in tre set, pur concedendosi qualche pausa nel terzo parziale, vinto solo grazie di una imperiosa rimonta che ha annullato il cospicuo vantaggio accumulato da Fromm e compagni (13-19). Fra le note più liete l’ingresso in campo del quasi esordiente Luca Porro e il ritorno di Simone Anzani, entrambi decisivi nella rimonta azzurra.Match&Play vede protagonista Roberto Russo, il centrale siciliano che quest’anno con Perugia ha fatto il cannibale vincendo scudetto, Mondiale per Club, Coppa Italia e Supercoppa Italiana, ma che vuole continuare nella striscia vincente anche in maglia azzurra. Nell’intervista realizzata Fabrizio D’Alessandro traspare tutta la voglia dell’azzurro di andare a Parigi.Talent Scout non può che rivolgere le sue attenzioni sulla stella emergente Luca Porro, entrato in nazionale con la forza dirompente e la sfacciataggine di chi sa di essere forte se giovane e di avere il futuro nelle proprie mani. A soli vent’anni, e all’esordio in una competizione internazionale con la maglia azzurra, Luca è già pronto a lottare al fianco dei suoi compagni per raggiungere l’obiettivo. « L’esordio è stato un momento speciale che ricorderò tutta la vita » ha dichiarato l’azzurro dopo Italia-Germania ma anche « l’obiettivo ora è la qualificazione, poi penseremo al resto ». E chi può dargli torto ? Acquista ora il tuo biglietto! Segui dal vivo la partita.© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/volley/nazionali-volley/2024/05/24-127989141/stating_six_italia_concentrata_sull_obiettivo",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:56:10",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 22,
        "epoch": 1716566170.0,
        "placed": null,
        "ranked": 66,
        "date": "2024-05-24"
    },
    {
        "title": "Berrettini, perché l'ennesimo stop non mette paura: i retroscena della sua scelta",
        "subtitle": "Il tennista italiano non parteciperà al Roland Garros: le sue condizioni fisiche destano preoccupazione?",
        "content": "Matteo Berrettini non prenderà parte al Roland Garros 2024, come annunciato dallo stesso tennista recentemente. Dopo l'assenza sofferta agli Internazionali, \"The Hammer\" ha deciso di concedersi un'altra pausa per gestire al meglio le sue risorse fisiche. Dopo la gloria a Marrakech, termina dunque la breve stagione su terra di Berrettini, il quale si è detto pronto a tornare in campo nei suoi amati prati verdi.Gli stop e i timoriBerrettini presenta delle fragilità fisiche ben note, che lo hanno limitato moltissimo negli ultimi anni. Per lunghi tratti, infatti, si è rivisto il vero Matteo soltanto a sprazzi dopo lo straordinario exploit di Wimbledon 2021 e questa situazione desta naturale preoccupazione. Molti appassionati ricordano nitidamente le lacrime di Berrettini e i vari forfait, sempre meno le imprese a cui il tennista romano ci aveva abituato nel periodo del suo massimo splendore. Negli ultimi tempi, l'azzurro ha sempre privilegiato una gestione cauta degli appuntamenti in calendario, talvolta rinunciando ad alcuni tornei senza un effettivo infortunio limitante: tutto questo deve far paura?I retroscena della sceltaCon ogni probabilità, per cautela dopo Phoenix e Marrakech, Berrettini preferisce non spingere troppo in una superficie \"logorante\" come la terra, soprattutto al meglio dei 5 set e con tanti scambi. Il Roland Garros porta con sé un prestigio straordinario ed è naturalmente spiacevole che un grande giocatore come il classe '96 non partecipi; in uno sport sempre più fisico come il tennis, però, Matteo ha deciso di non stimolare eccessivamente il suo corpo, conoscendone bene i limiti. Berrettini tornerà sull'erba, superficie preferita e con scambi molto più brevi: le principali armi dell'azzurro, il servizio e il dritto, lo aiuteranno ad amministrare al meglio le energie e tornare a pieno regime per la seconda e decisiva parte della stagione. Nessuna preoccupazione, quindi, si tratta di scelte strategiche e mirate: Matteo vuole tornare a mostrare la miglior versione di sé nel circuito.BerrettiniBerrettini, show al Foro Italico: selfie e autografi con i tifosi© RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/tennis/2024/05/24-127971864/berrettini_perche_l_ennesimo_stop_non_mette_paura_i_retroscena_della_sua_scelta",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T10:54:00",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 22,
        "epoch": 1716540840.0,
        "placed": null,
        "ranked": 67,
        "date": "2024-05-24"
    },
    {
        "title": "Ghost of Tsushima splende su Pc con un altro ottimo porting di Sony",
        "subtitle": "Ghost of Tsushima arriva finalmente su Pc con un porting fatto molto bene nonostante qualche piccola sbavatura",
        "content": "Ghost of Tsushima era una delle esclusive Sony più bramate dal popolo dei videogiocatori su Pc che, da qualche giorno, possono mettere le mani, tramite Steam, sull'incredibile avventura giapponese targata Sucker Punch. In breve, questo porting, realizzato dagli stessi autori dell'eccellente trasposizione di Horizon Forbidden West su Pc, Nixxes, è degno della storia che racconta ed è in grado di spingere il gioco persino oltre i limiti della versione PS5.Fatta eccezione per i caricamenti (che su console sono istantanei mentre su Pc sono più lunghi) chi ha un Pc di fascia alta, quindi con una 3070 o superiore, potrà giocare in 2160p con tutto al massimo fino a 60 fps, che diventano 45 se si sceglie il 4K. Le regolazioni a disposizione di chi gioca sono infinite, e se avrete tempo da dedicare alla raffinazione dell'esperienza potrete persino attivare funzioni davvero futuristiche come la nebbia volumetrica per un'esperienza ancora più immersiva. Davvero degna di nota, soprattutto in un gioco che ci fa così tanto affidamento, anche la gestione delle ombre e la qualità delle texture che riescono a emergere in tutti i loro dettagli.Il problema tecnico principale che abbiamo riscontrato riguarda l'utilizzo delle tecnologie di Nvidia e AMD per aumentare il framerate che, ogni tanto, hanno causato il crash del gioco quando attivate. Non un problema insormontabile, anzi, Nixxes ha già dimostrato di essere decisamente \"sul pezzo\" in fatto di aggiornamenti di perfezionamento. Il nostro consiglio è semplicemente di abbassare leggermente i dettagli se faticate a restare sui 60 fps in attesa di un aggiornamento che sistemi il problema. Dove siamo rimasti solo un po' delusi è nel fatto che, per avere l'esperienza completa con i grilletti adattivi, è necessario collegare il controller dualsense tramite cavo. Solo così, per esempio, sarà possibile attivare il vento strisciando il dito su touchpad e avere tutte le resistenze introdotte nella versione Director's Cut.Ghost of Tsushima è senza dubbio, uno dei videogiochi più influenti degli ultimi 10 anni. L'influenza del modo di fare open world del decennio 2010-2020 si sente e, a chi non dovesse averlo mai provato, potrebbe dare fastidio. La storia, il combattimento e le ambientazioni, però, sono talmente curate che l'esplorazione un po' datata smette immediatamente di dare fastidio una volta vestiti i panni del protagonista Jin Sakai mentre cerca di respingere l'invasione mongola.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/24-127981144/ghost_of_tsushima_splende_su_pc_con_un_altro_ottimo_porting_di_sony",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T15:11:05",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 23,
        "epoch": 1716556265.0,
        "placed": null,
        "ranked": 68,
        "date": "2024-05-24"
    },
    {
        "title": "EA Sports FC 24 svela i migliori giocatori della Serie A",
        "subtitle": "Tra sorprese e certezze, le nuove carte arrivano nel videogioco targato Electronic Arts",
        "content": "Con il dominio incontrastato dell’Inter nella Serie A, squadra che ha già vinto l’ambito scudetto, l'attesa per i TOTS del campionato italiano su EA Sports FC 24 è finita. La data cerchiata in rosso sul calendario per l’arrivo dei migliori giocatori della stagione, infatti, era quella di venerdì 24 maggio e oggi Electronic Arts ha sciolto ogni dubbio.Sommer una certezza anche su EA Sports FC 24Cominciamo dalla porta. A difendere i pali, c'è Yann Sommer. Arrivato per rimpiazzare Onana, l’estremo difensore svizzero è stato il portiere meno battuto del campionato italiano con soli 18 gol subiti. Una scelta obbligata per i TOTS, alla pari di Theo Hernandez. Già tre IF e un TOTY nel suo curriculum, oltre a cinque gol e tre assist come bottino in Serie A. Il difensore francese è in buona compagnia con due campioni d'Italia, ovvero Bastoni e Di Marco. Bremer della Juventus e la sorpresa del Bologna Calafiori chiudono il cerchio.Calhanoglu dominanteA centrocampo, Kvaratskhelia a sorpresa fuori dai titolari. Del resto, la stagione del Napoli non è stata particolarmente fortunata. Calhanoglu, al contrario, è stato devastante. Infallibile dagli undici metri, prezioso in fase di copertura: il miglior centrocampista della Serie A. Gli altri due slot sono occupati da Ferguson del Bologna e Pellegrini della Roma. Sugli esterni, invece, il rossonero è dominante: Leao da una parte e Pulisic dall'altra per un tandem a tutto Milan.Lautaro Martinez certezzaNello scudetto dell’Inter c’è tutta la cattiveria di Lautaro Martinez, che ha giocato un ruolo fondamentale nei successi della squadra. Al suo fianco, scelte obbligate: Vlahovic, che a gennaio è stato il miglior giocatore del mese, Dybala della Roma e Giroud del Milan. Di seguito, la lista completa con le valutazioni per ogni giocatore. Continua a leggere su EsportsMag.Lautaro Martinez, 97 - STTheo Hernandez, LB – 96Olivier Giroud, ST – 96Alessandro Bastoni, CB – 96Paulo Dybala, CF – 96Rafael Leao, LM - 95Yann Sommer, GK – 95Christian Pulisic, RW – 94Hakan Çalhano?lu, CDM – 94Lewis Ferguson, CM – 94Federico Di Marco, LWB – 93Lorenzo Pellegrini, CM – 93Gleison Bremer, CB – 92Dusan Vlahovic, ST – 91Riccardo Calafiori, CB - 90 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/2024/05/24-127986627/ea_sports_fc_24_svela_i_migliori_giocatori_della_serie_a",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T17:01:04",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 23,
        "epoch": 1716562864.0,
        "placed": null,
        "ranked": 69,
        "date": "2024-05-24"
    },
    {
        "title": "Milan Games Week e Cartoomics 2024: gli ospiti, il programma e le sorprese",
        "subtitle": "Milan Games Week ha presentato il programma della sua edizione 2024 chiamata MGWCMX: ecco i dettagli e gli ospiti",
        "content": "Milan Games Week & Cartoomics, l'evento organizzato da Fiera Milano con Fandango Club Creators, ha appena presentato la sua edizione 2024. Tra gli ospiti già confermati che incontreranno i fan nella tre giorni meneghina ci sono Shinji Mikami, il leggendario autore di Resident Evil, Neil Newbon, attore inglese noto per aver interpretato il carismatico Astarion in Baldur’s Gate 3 e Jason Aaron, sceneggiatore di fama mondiale noto soprattutto per le opere edite da Marvel Comics.I biglietti sono già disponibili su milangamesweek.it e, ad attendere tutti coloro che acquisteranno un biglietto entro il 31 agosto, ci sarà una speciale promozione che include un abbonamento Premium mensile a Crunchyroll e la possibilità di partecipare all’estrazione di una console tra una tra PlayStation 5 Slim, una Xbox Series X e una Nintendo Switch OLED.Simone Di Meo, illustratore e copertinista celebrato in tutto il mondo, è l'autore della locandina ufficiale della manifestazione. L’artista ha realizzato l’artwork esplorando il tema dell’intelligenza umana, confermando di essersi concentrato su quello che per lui è la forza dell’umanità: “L’illustrazione rappresenta due artiste immerse nel processo creativo. La prima è intenta a creare e immaginare nuovi mondi e universi utilizzando una tavoletta grafica la seconda legge e offre spunti di sinergia attraverso la condivisione con l’altra artista\".Tantissime le novità che anche quest’anno si pongono l’obiettivo di riempire i padiglioni 9, 11, 13 e 15 e l’Auditorium di Fiera Milano (Rho) dal 22 al 24 novembre 2024. Come ogni anno, ospiti esclusivi saranno presenti durante tutte le giornate. Direttamente dagli USA per tutti gli appassionati di supereroi e non solo, sarà presente anche Jason Aaron, autore Marvel Comics, noto per la serie Thor: God of Thunder, diventata punto di riferimento per l’adattamento cinematografico del dio asgardiano ad opera dei Marvel Studios e considerata una vera rivoluzione all’interno del panorama fumettistico, grazie all’introduzione di Jane Foster nel ruolo della Potente Thor. Rientrando sul suolo Europeo, invece, arriverà da Madrid l’autore Pepe Larraz, artista di punta Marvel, noto per la miniserie House of X e per le saghe del mondo di Star Wars dedicate al Jedi Kanan Jarrus.Per gli appassionati del mondo anime giapponese sarà presente Takahiro Yoshimatsu. L’animatore che ha lasciato il segno in serie iconiche come Dragon Ball, Hunter x Hunter, Trigun, Overlord e Slayers, metterà la sua quarantennale esperienza sul campo a disposizione del pubblico, ripercorrendo una carriera che lo ha portato a lasciare un’impronta significativa nell’industria, in qualità di direttore delle animazioni, animatore chiave e disegnatore degli storyboard.Per concludere le novità appena annunciate, tra gli ospiti d’onore della kermesse meneghina figurerà Shinji Mikami, celebre autore di videogiochi riconosciuto in tutto il mondo per aver creato gli iconici universi di Resident Evil e The Evil Within. Direttamente dalla Polonia, invece, sarà presente Bartosz Sztybor, Comic Book and Animation Narrative Director in CD Projekt RED, studio di sviluppo di videogiochi diventato celebre grazie al successo di The Witcher. Tra le opere più recenti dell’autore polacco, non può non essere menzionato Cyberpunk: Edgerunners, l’anime di successo di cui è stato scrittore. Infine, direttamente dall’Inghilterra, sarà presente all’edizione 2024 di MGWCMX anche Neil Newbon, attore carismatico noto per il suo ruolo di Elijah Kamski nel videogioco Detroit: Become Human, ma soprattutto per la sua recente interpretazione nei panni di Astarion, tra i protagonisti più amati di Baldur’s Gate 3, videogioco dell’anno nel 2023 che ha permesso a Newbon di portare a casa un Game Award per la migliore interpretazione.Fiera Milano, a Rho, offrirà un totale di 78.000 mq di intrattenimento divisi tra padiglioni, cinema e un'area espositiva esterna. La mappa dell’evento sarà declinata in distretti a tema, come l’ormai classica area Studios che ospiterà il meglio dell’entertainment tra le principali community di costuming e impersonator; Electric Town, lo spazio dedicato al mondo e alla cultura orientali, tra manga, anime, food e gadget e una Gaming Zone con centinaia di console per il free play. A questi, si sommano nuovi spazi destinati a show, talk e panel, distribuiti su 6 differenti palchi che si aggiungeranno al Central Stage, posizionato per dominare le enormi arene dell’Esportshow, l’area ImagiNation dedicata all’universo dei fumetti, dell’illustrazione e delle fiction, l’area Unplugged pensata per i tanti giochi da tavolo, di carte e di ruolo e il Creators World che permetterà ai fan partecipanti di incontrare le proprie star di Twitch, Youtube e TikTok preferite.Torna, per una seconda edizione e con un nuovo format il Fantasticon Film Fest, il grande festival di MGWCMX dedicato al cinema, alle serie del fantastico e all’animazione. Il programma, in via di definizione, prevede proiezioni, masterclass e panel ospitati nell’accogliente e spettacolare Auditorium di Fiera Milano, situato accanto al padiglione 9 e trasformato per l’occasione in MGWCMX Theater, accessibile liberamente per tutti i possessori del biglietto della manifestazione.La manifestazione aprirà le sue porte al pubblico da venerdì 22 a domenica 24 novembre e i biglietti sono già disponibili su milangamesweek.it, con diverse opzioni su misura in base alle esigenze di ogni fan. Oltre alle classiche formule standard del biglietto giornaliero intero o ridotto (dai 6 ai 10 anni) e dell’abbonamento 3 giorni, è previsto anche il bundle “Porta un amico”, che consiste in due biglietti interi a un prezzo speciale. Anche quest’anno, inoltre, sarà possibile acquistare tre livelli di biglietti limitati con vantaggi esclusivi: il biglietto raro, il biglietto epico e il biglietto leggendario.-di Riccardo Lichene © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/esports/giochi/2024/05/24-127977761/milan_games_week_e_cartoomics_2024_gli_ospiti_il_programma_e_le_sorprese",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T13:06:04",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 23,
        "epoch": 1716548764.0,
        "placed": null,
        "ranked": 70,
        "date": "2024-05-24"
    },
    {
        "title": "Giorgio Calcaterra direttore di gara della 100 km del Passatore",
        "subtitle": "Il 'Re' degli ultramaratoneti Giorgio Calcaterra sarà sulla tradizionale Jeep davnti ai concorrenti in qualità di direttore della gara che ha vinto 12 volte",
        "content": "Atleta simbolo della Firenze-Faenza nonché star del podismo, “Re” Giorgio Calcaterra dopo quindici edizioni consecutive ha dato forfait non sentendosi pronto fisicamente. Vincitore di 12 edizioni di fila (con tanto di record del percorso fissato in 6 ore 25 minuti e 46 secondi), due terzi posti ed un settimo, Calcaterra prenderà il testimone del mitico Pietro “Pirì” Crementi sulla vettura del direttore di gara. La storica ‘jeep’ anticipa i concorrenti nel passaggio dentro ai paesi lungo il percorso della Firenze-Faenza. Cappellaccio del Passatore in testa e megafono alla mano dunque per “Re” Giorgio sulla jeep d’ordinanza. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127830926/giorgio_calcaterra_direttore_di_gara_della_100_km_del_passatore",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T09:36:04",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716276964.0,
        "placed": null,
        "ranked": 71,
        "date": "2024-05-21"
    },
    {
        "title": "Sfida africana alla BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K",
        "subtitle": "Arrivano dal Burundi e dal Kenya gli atleti favoriti della mezza maratona in programma a Jesolo nella serata di sabato 25 maggio. Venerdì 24 maggio, apertura del Moonlight Village in Piazza Milano (dalle ore 15) e possibilità di iscriversi alla Alì Family Run.",
        "content": "JESOLO (VE) - Tra poco più di 48 ore, la città di Jesolo tornerà a vivere la 'febbre del sabato sera' del running con la 13^ BMW Ceccato Motors Jesolo Moonlight Half Marathon &10K, la spettacolare gara internazionale di corsa su strada organizzata da Venicemarathon, in collaborazione con la Città di Jesolo e Jesolo Turismo, nella quale sono attesi 6.000 atleti di cui molti stranieri provenienti principalmente da Austria, Francia, Ungheria, Stati Uniti, Gran Bretagna, Slovacchia, Spagna e Polonia.Nella gara élite, i migliori accreditati sono gli atleti burundiani Onesphore Nzikwinkunda (1h01’48” di personale) e Oliver Irabaruta (1h02’12”), mentre in campo femminile occhi puntati sulla vincitrice dello scorso anno, la keniana Morin Gesara Michira, che tenterà di abbassare ancora di qualche centesimo il record della corsa di 1h10’52” da lei stabilito nell’edizione 2023. Ad impensierirla, ci sarà la portoghese Vanessa Carvalho, fresca vincitrice dei campionati nazionali di mezza maratona a Braga (Por).La grande festa inizierà già domani, venerdì 24 maggio, con l’apertura, alle ore 15 del Moonlight Village in Piazza Milano, mentre l’inaugurazione ufficiale è prevista per sabato 25 maggio, alle ore 12. Il programma di sabato proseguirà poi con la presentazione dei 40 componenti del Venicemarathon Pacing Team alle ore 15.30 e con la consegna dei pettorali ai top runners, prevista alle ore 16. Si entrerà poi nel vivo della manifestazione con la partenza della 4^ Ali Family Run prevista alle ore 17.30 da Piazza Milano. Bambini, famiglie e appassionati si scateneranno lungo i 3 chilometri di percorso in un allegra corsa-camminata benefica. Le iscrizioni saranno disponibili anche in loco, fino a poco prima della partenza. La quota di adesione è di 5 euro e comprende la t-shirt ufficiale personalizzata Alì che richiama, attraverso il logo “End Polio Now”, l'importante campagna di sensibilizzazione sulla lotta contro la poliomielite promossa del Rotary Distretto 2060. I fondi raccolti dalla Alì Family Run sosterranno anche quest'anno la parrocchia di San Giovanni Battista, uno dei più importanti centri Caritas di Jesolo, impegnata quotidianamente ad aiutare oltre 200 persone bisognose, fornendo buoni o pacchi spesa. La serata proseguirà poi con la partenza della 10K alle ore 19 e, infine, quella della 21K alle ore 19.35. Piazza Milano accoglierà poi, a ritmo di musica, l’ininterrotto susseguirsi di arrivi, accolti come sempre tra due ali folla.CuriositàL’atleta più maturo in gara è Mariano Guglielmi (classe 1939) iscritto nella 10K ludico motoria, mentre nella mezza maratona il primato va a Paolo Barbato (classe 1941). Tra le donne, il più matura Giorgia Ruggeri (classe 1947).Molto alta è anche quest’anno la partecipazione femminile alla gara. Nella 10K, le donne iscritte rappresentano il 50% del totale dei partecipanti, mentre nella 21K oltre il 30%.Pacing TeamIn gara, gli atleti potranno trovare conforto psicologico e aiuto tecnico dagli ‘angeli del cronometro’, ovvero i 40 Pacer coordinati dal Venicemarathon Running Team che aiuteranno i runners ad arrivare al traguardo nel tempo stabilito e con il sorriso sulle labbra. Il compito dei pacer non si limita a cadenzare il ritmo di gara, bensì offrire anche supporto psicologico e giuste motivazioni, per gestire al meglio lo sforzo. I Pacer della 21K osserveranno le seguenti fasce di tempo: 1h30’, 1h35’, 1h40’,1h45’, 1h50’. 1h55’, 2h, 2h15’. Nella 10 km, copriranno questi tempi: 40’, 45’, 50’, 55’, 1h e 1h10’.Scarpe usate per solidarietàAnche quest’anno la manifestazione sarà arricchita dal progetto ‘Doppio nodo, quaranta 2.0’, ovvero la raccolta di scarpe da running usate (in buono stato e lavate prima della consegna) per persone bisognose.Un gesto di solidarietà per persone in difficoltà, che potrebbero beneficiare della scarpa da running in quanto particolarmente comoda e richiesta da loro stessi per un uso quotidiano. L’iniziativa è promossa dal barefoot runner Ercole La Manna e dalle associazioni 'Vegan Power Team' e 'Compagnia della Polenta'. Saranno posizionate ceste per la raccolta delle scarpe all’interno del villaggio ed in area partenza/arrivo.Nella foto, l'arrivo di Morin Gesara Michira con il nuovo primato femminile della corsa (1h10'52), nell'edizione 2023 © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127938301/sfida_africana_alla_bmw_ceccato_motors_jesolo_moonlight_half_marathon_10k",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T13:28:20",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716463700.0,
        "placed": null,
        "ranked": 72,
        "date": "2024-05-23"
    },
    {
        "title": "Dopo l'alluvione 2023 riparte la 100km del Passatore: donazioni alle Società",
        "subtitle": "Sabato la 49esima edizione della storica 100km del Passatore Firenze-Faenza. Un anno fa l'evento venne annullato a poche ore dal via a causa dell'alluvione in Emilia Romagna",
        "content": "Sabato al via la 49esima edizione della 100 km del Passatore, valevole per assegnare i titoli nazionali assoluti e master Fidal 2024 della specialità 100 chilometri su strada.                                                            Il “Passatore” 2024 è promosso ed organizzato dall'associazione faentina 100 km del Passatore insieme al supporto del gruppo sportivo. Fondamentale il sostegno di Uoei, Admo, Csen e Cai, Consorzio Vini di Romagna, dei Comuni di Faenza, Firenze, Fiesole, Borgo San Lorenzo, Marradi e Brisighella, della Regione Emilia-Romagna e Toscana, della Provincia di Ravenna e della Città Metropolitana di Firenze. La Cento 2024 è resa possibile anche da Faenza C’entro e Unione Romagna Faentina. Tantissime le associazioni di volontariato e i Servizi Sanitari che prestano il loro servizio alla realizzazione degli eventi organizzati dall’Asd 100 km del Passatore: 21 punti di ristoro, 18 punti sanitari e 12 punti massaggio. Come da tradizione negli ultimi anni Consorzio Vini di Romagna ha voluto abbinare lo slogan “le vie del Sangiovese” alla manifestazione, in omaggio alle strade percorse dai partecipanti lungo il tracciato che lega la Toscana alla Romagna, terre dove viene coltivato il vitigno \"Sangiovese\" e dal quale vengono ricavati vini d'alta qualità come il Chianti (in Toscana) e il Sangiovese (in Romagna). La partenza della 49^ 100 km del Passatore avverrà sabato 25 maggio da Piazza del Duomo alle 15, quasi 3500 gli iscritti, tra questi si contano oltre 400 toscani (dei quali oltre 80 fiorentini), 660 donne, 670 esordienti, 370 concorrenti romagnoli (di cui 160 faentini) e oltre 120 atleti provenienti da 32 nazioni straniere. Il presidente della Firenze-Faenza, Giordano Zinzani, ha fatto il punto in occasione della presentazione della 49^ edizione pochi giorni fa: “La 100 km del Passatore riparte in piena forma dopo lo stop improvviso causato dall’alluvione di un anno fa e cerca in ogni edizione di migliorarsi ed essere sempre più eco-sostenibile. Grazie inoltre alla generosità di concorrenti e società già iscritti all’edizione 2023 ci è stato possibile fare delle donazioni a tre associazioni sportive che avevano subito dei danni dagli eventi di maggio 2023 e ad altre sei società saranno effettuate importanti donazioni in occasione di questa edizione della 100km”.    © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/22-127878246/dopo_l_alluvione_2023_riparte_la_100km_del_passatore_donazioni_alle_societa_",
        "news_type": "free_article",
        "publish_dt": "2024-05-22T13:58:36",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716379116.0,
        "placed": null,
        "ranked": 73,
        "date": "2024-05-22"
    },
    {
        "title": "Yeman Crippa ha testato il percorso maratona olimpica Parigi 2024: E' tosta",
        "subtitle": "Yeman Crippa due giorni a Parigi per provare il percorso della maratona olimpica. SI va fino a Versalilles. La mappa e il commento dell'azzurro",
        "content": "“Percorso molto tosto, tutt’altro che piatto: molto si deciderà tra il 28esimo e il 32esimo chilometro, quando c’è una salita lunga seicento metri con pendenze anche del 13,5%, e una successiva discesa altrettanto insidiosa. Bisognerà arrivarci preparati”, queste le parole di Yeman Crippa dopo il test di Parigi.Due giorni a Parigi per provare il percorso della maratona olimpica. Studiarlo. Analizzarlo. Per non lasciare nulla al caso e proiettarsi con ancora maggiore consapevolezza verso l’appuntamento a cinque cerchi di sabato 10 agosto, start alle otto di mattina.Il percorso maratona Olimpiadi Parigi 2024Yeman Crippa, insieme a coach Massimo Pegoretti e con il supporto della Federazione, è andato alla scoperta delle strade francesi che assegneranno le medaglie olimpiche tra meno di tre mesi, con partenza dall’Hotel de Ville e arrivo all’Esplanade des Invalides, attraverso i luoghi più iconici della capitale francese come il Louvre, Versailles e la torre Eiffel. Nel complesso dei 42,195 km, il profilo altimetrico prevede un dislivello in salita di 436 metri e in discesa di 438 metri. È un tracciato molto muscolare che propone soprattutto due punti impegnativi: il primo si incontra intorno al 20° chilometro, con pendenze che oscillano tra il 3 e il 4 per cento. Il secondo, quello più duro, è proprio il tratto che i maratoneti troveranno a circa quattordici chilometri dal traguardo e che potrebbe fare la selezione decisiva. Più convenzionali, invece, i tratti in cui il percorso costeggia la Senna, anche se il pavé dei chilometri iniziali potrà farsi sentire sulle gambe nei momenti caldi.I record di Yeman CrippaIn questa stagione Yeman Crippa (Fiamme Oro) ha stabilito il primato italiano della maratona a Siviglia con 2h06:06 il 18 febbraio. A fine aprile si è appropriato anche del record nazionale dei 10 km su strada a Herzogenaurach (27:08) completando la propria collezione di primati: 3000, 5000, 10.000, 5 km, 10 km, mezza e maratona. Il 27enne trentino è tra gli azzurri più attesi agli Europei di Roma (7-12 giugno), dove potrebbe doppiare mezza maratona+10.000 metri, specialità quest’ultima di cui è campione europeo in carica. © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/21-127834114/yeman_crippa_ha_testato_il_percorso_maratona_olimpica_parigi_2024_e_tosta",
        "news_type": "free_article",
        "publish_dt": "2024-05-21T12:06:04",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716285964.0,
        "placed": null,
        "ranked": 74,
        "date": "2024-05-21"
    },
    {
        "title": "Chi vince la 100km del Passatore? I top runner al via",
        "subtitle": "Sabato al via la 100km del Passatore, l'elenco dei probabili vincitori della mitica Firenze-Faenza",
        "content": "Questo sabato alle 15 scatterà l'edizione numero 49 della 100km del Passatore. Il mito assoluto di questa gara con 12 vittorie consecutive è senz'altro Giorgio Calcaterra, quest'ultimo però quest'anno non correrà ma sarà nel nuovo ruolo di direttore di gara. LEGGI QUITra i pretendenti vedremo il vincitore dell’edizione 2019 della Firenze-Faenza (nonché della special edition Campionato Italiano 100 km su strada ‘21) Marco Menegardi e il veronese Massimo Giacopuzzi (2° al ‘Passatore’ 2022, vincitore della 6 ore di Azzano San Paolo ’23 e della 100 km di Asolo ’23, 3° a Imola nella special edition del Campionato Italiano 100 km). Tra i concorrenti toscani di punta troviamo Enrico Bartolini (19 Firenze-Faenza disputate, nella top 20 in diverse occasioni), Stefano Sestaioni e la giapponese Sohn Majidae, cittadina fiorentina da oltre 25 anni (prima alla 6 ore di Foiano a Arezzo -65 km- ’23 e diverse partecipazioni alla ‘Cento’). In ambito faentino sugli scudi troviamo Gabriele Turroni (2° alla RUN Winschoten 100 km ’23, 6° alla special edition del Campionato Italiano 100 km su strada e 2° alle ultime due edizioni della 50 km del Conero), Christian Reali (7° alla “Cento” 2022), Luigi Pecora (4 Cento consecutive dal 2016 al 2019, 1° alla 6 ore de Conti ’23, 1° alla BI-Ultra 12h ‘22 nonché specialista nelle gare 6 ore) e Massimo Ciani (3° alla CrisMans Trail e 5 Cento consecutive dal 2015 al 2019). Tra gli atleti stranieri maggiormente quotati troviamo i capoverdiani Oliveira Jailson Manuel Duarte, Joao Lopes Fonseca e Gil Nelson Dias Fortes, il marocchino El Fadil Soufyane, il finlandese Yli-Marttila Juhani e l’olandese Bob Hoogendoorn. In campo femminile tra le favorite troviamo Federica Moroni (Nel ‘19 seconda tra le donne al ‘Passatore’ e prima italiana. Nel 2024 a 51 anni stabilisce un nuovo record italiano femminile sulla 100 km del Conero in 7h27'50\"), Silvia Luna (2° assoluta alla Slo6run ’24), Maria Rosa Costa e Denise Zacco.  © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/23-127916199/chi_vince_la_100km_del_passatore_i_top_runner_al_via",
        "news_type": "free_article",
        "publish_dt": "2024-05-23T07:21:04",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716441664.0,
        "placed": null,
        "ranked": 75,
        "date": "2024-05-23"
    },
    {
        "title": "Corsa e insonnia, le 6 cose da fare per evitare il problema di non dormire",
        "subtitle": "Correre la sera, adrenalina e cortisolo, divertimento e stress. E niente sonno, correre e insonnia un problema presto risolto con 6 suggerimenti del coach Fidal Salvatore Paci",
        "content": "Un allenamento di quelli rigenerati dopo una intensa giornata lavorativa oppure 'tutta di corsa' dietro ai figli e alla famiglia, finalmente un'ora libera prima di cena dove dare tutto se stess, arrivare a casa tardi, cenare e poi, non troppo tempo dopo, andare a dormire. Queste la classica vita del runner che si allena nel 'dopo lavoro'.Tutto bello, finchè non si va a dormire: gli amici con cui fare le ripetute, qualche battuta, scegliere insieme il programma gare della domenica e poi forte difficoltà a prendere sonno. Un problema che protratto nel tempo viene poi chiamato 'insonnia'. Il cosa è e come prevenire questo problema di tanti runner viene illustrato dal Coach Fidal Salvatore Paci.Coach Paci, può esserci davvero una attinenza tra corsa e insonnia?Sì, è possibile che ci sia un collegamento tra un allenamento serale intenso, come la corsa, e la difficoltà a prendere sonno.Come è possibile?Ci sono diversi fattori che possono contribuire a questa correlazione, come l’Aumento dei livelli di adrenalina e cortisolo. Infatti, un allenamento intenso può aumentare i livelli di adrenalina e cortisolo nel corpo. Questi ormoni sono noti per il loro effetto stimolante, che può rendere difficile rilassarsi e addormentarsi subito dopo l'esercizio.Cosa è l’adrenalina?L’adrenalina è una sostanza prodotta dalle ghiandole sopra i reni che entra in azione quando il corpo percepisce una situazione di pericolo o stress. È come un segnale di allarme che prepara il corpo a rispondere in fretta e con energia. L’adrenalina fa aumentare il battito cardiaco, la respirazione diventa più rapida e i muscoli si preparano per agire velocemente. È una sorta di “carburante” che dà al corpo l’energia di cui ha bisogno per affrontare la situazione difficile.E il cortisolo?Il cortisolo è un ormone steroideo prodotto dalle ghiandole surrenali. Viene comunemente chiamato \"ormone dello stress\" perché viene rilasciato in risposta a situazioni di stress e a livelli bassi di glucocorticoidi nel sangue. Il cortisolo svolge diverse funzioni importanti nel corpo: Regolazione del metabolismo, Risposta immunitaria, Gestione dello stress, Regolazione della pressione sanguigna, Ciclo sonno-veglia.Il runner produce adrenalina?Durante una corsa intensa, il corpo può produrre adrenalina, perché il corpo percepisce questo sforzo come uno stress e risponde aumentando la produzione di adrenalina. Questa è coinvolta nel processo che fornisce al corpo l’energia necessaria per sostenere l’attività fisica intensa. Aiuta a aumentare la frequenza cardiaca, a dilatare le vie respiratorie e a aumentare la quantità di glucosio disponibile per i muscoli. Questo permette ai corridori di avere una spinta di energia extra mentre corrono, consentendo loro di sostenere l’attività fisica prolungata. Alcuni podisti possono anche provare una sorta di “rush” o sensazione di eccitazione durante la corsa una sorta di sensazione di euforia o benessere che molti corridori provano dopo una buona sessione di corsa.L’adrenalina ostacola il sonno?L’adrenalina (che ricordiamo è un ormone che stimola il corpo e il sistema nervoso) può mantenere il corpo in uno stato di attivazione anche dopo l’attività fisica intensa. Correre di sera potrebbe significare che, poco prima di andare a letto, il corpo è ancora pieno di adrenalina. Inoltre, l’attività fisica intensa può far salire la temperatura del corpo, mentre normalmente dovrebbe scendere per favorire il sonno. Questo aumento di temperatura potrebbe quindi ostacolare il sonno. Naturalmente, l’impatto sulla qualità del sonno può variare da persona a persona. Alcuni potrebbero non avere problemi ad addormentarsi dopo una corsa serale, mentre altri potrebbero trovarlo difficile.Cosa possiamo consigliare?Innanzitutto di cercare di completare l'allenamento almeno 2-3 ore prima di andare a letto. In questo modo si dà al corpo il tempo di rilassarsi e raffreddarsi.Di eseguire un rituale di rilassamento: dello stretching, della meditazione o un bagno caldo per aiutare il corpo a predisporsi al sonno.Evitare pasti pesanti subito dopo l'allenamento e preferire uno spuntino leggero che possa aiutare il recupero senza appesantire troppo lo stomaco.Dare importanza all’ambiente di sonno: la camera da letto deve essere fresca, buia e tranquilla.Mantenere una routine del sonno regolare, andando a letto e svegliandosi alla stessa ora ogni giorno, anche nei weekend.Allenarsi bene: l’amatore evoluto prende sonno più facilmente rispetto a chi non ha una corsa efficiente.sp@salvatorepaci.com – www.scuderiapaci.com © RIPRODUZIONE RISERVATA",
        "language": "it",
        "source": "cds",
        "url": "https://www.corrieredellosport.it",
        "news_url": "https://www.corrieredellosport.it/news/altri-sport/running/2024/05/24-127970274/corsa_e_insonnia_le_6_cose_da_fare_per_evitare_il_problema_di_non_dormire",
        "news_type": "free_article",
        "publish_dt": "2024-05-24T09:43:16",
        "scrape_dt": "2024-05-25T01:30:11",
        "section": 24,
        "epoch": 1716536596.0,
        "placed": null,
        "ranked": 76,
        "date": "2024-05-24"
    }
]