[
    {
        "title": "'Ndrangheta: cosche radicate a Roma, misure cautelari",
        "date_raw": "Tue, 10 May 2022 09:02:38 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/ndrangheta-cosche-radicate-a-roma-misure-cautelari_5878d6ce-7216-44cb-a79e-502756808d8b.html",
        "subtitle": "Operazione Dia coordinata da Dda. Arrestato sindaco in Calabria",
        "content": "\n            \n            (ANSA) - REGGIO CALABRIA, 10 MAG - Operazione della Direzione\nInvestigativa Antimafia a Roma e provincia, in Lazio, e a Reggio\nCalabria e in Calabria per l'esecuzione di un'ordinanza\ncautelare del gip di Roma su richiesta della Dda romana nei\nconfronti di 43 persone. Alcuni sono accusati di far parte di\nuna locale di 'ndrangheta, radicata nella capitale e finalizzata\nad acquisire la gestione e il controllo di attività economiche\nin svariati settori, ittico, panificazione, pasticceria, del\nritiro delle pelli e degli olii esausti. in corso anche\nperquisizioni e sequestri e l'esecuzione di misure cautelari\ndisposte dal Gip su richiesta della Dda reggina.   \n\t\t\t\tL'organizzazione, secondo quanto riferito dagli inquirenti,\nfaceva poi sistematicamente ricorso ad intestazioni fittizie al\nfine di schermare la reale titolarità delle attività. Inoltre,\nsecondo quanto emerso l'organizzazione si proponeva anche il\nfine di commettere delitti contro il patrimonio, contro la vita\ne l'incolumità individuale e in materia di armi, affermando il\ncontrollo egemonico delle attività economiche sul territorio,\nrealizzato anche attraverso accordi con organizzazioni criminose\nomologhe. A Reggio Calabria le misure sono state emesse\nall'esito del coordinamento investigativo con la Dda di Roma.   \n\t\t\t\tNell'ambito dell'inchiesta, denominata \"Propaggine\", è stato\narrestato il sindaco di Cosoleto, Antonino Gioffré. Il suo nome\ncompare nell'elenco dei 34 soggetti raggiunti da un'ordinanza di\ncustodia emessa dal gip su richiesta della Dda reggina contro la\ncosca Alvaro-Penna di Sinopoli. Nel filone calabrese, 29 persone\nsono finite in carcere e 5 ai domiciliari. Gioffré è accusato di\nscambio elettorale politico-mafioso. In sostanza avrebbe\nfavorito l'assunzione di un altro soggetto indagato. Gli altri\nreati contestati dai pm sono l'associazione mafiosa, il\nfavoreggiamento commesso al fine di agevolare l'attività del\nsodalizio mafioso e la detenzione e vendita di armi comuni da\nsparo ed armi da guerra aggravate. (ANSA).   \n\t\t\t\t          ",
        "ranked": 49,
        "placed": "Cronaca",
        "epoch": 1652306406.1770246,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero della scuola il 30 maggio",
        "date_raw": "Mon, 9 May 2022 19:06:11 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/sciopero-della-scuola-il-30-maggio_d8f3038f-9911-4c35-bc1d-335657528389.html",
        "subtitle": "Sindacati non escludono lo sciopero degli scrutini",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAG - Sarà il prossimo 30 maggio lo\nsciopero della scuola: a indirlo  le maggiori sigle sindacali:\nCgil, Cisl Uil, Snals e Gilda, a cui si è unito anche il\nsindacato Anief.  Il decreto del governo sul reclutamento dei\ndocenti è il principale motivo che ha scatenato la proclamazione\ndello sciopero. I sindacati non escludono neppure lo sciopero\ndegli scrutini.  \"La rigidità del ministero rispetto alle\nquestioni sollevate non ha lasciato margini - sottolineano\nFrancesco Sinopoli, Ivana Barbacci, Pino Turi, Elvira Serafini,\nRino Di Meglio - per questo abbiamo deciso di avviare un\npercorso di forte protesta, con diverse forme di mobilitazione\".   \n\t\t\t\t \"Rispetto le decisioni sindacali. Voglio ribadire però che\nquesto governo ha sempre investito sulla scuola fin dal suo\ninsediamento e sta continuando a farlo\", ha replicato il\nMinistro dell'Istruzione Patrizio Bianchi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 52,
        "placed": "Cronaca",
        "epoch": 1652306406.1919696,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Scossa di terremoto 3.3 in provincia di Firenze",
        "date_raw": "Tue, 10 May 2022 09:08:30 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/scossa-di-terremoto-3.3-in-provincia-di-firenze_92f1aa26-5e4a-4d94-a2fd-81532203400a.html",
        "subtitle": "Epicentro sempre a Impruneta",
        "content": "\n            \n            (ANSA) - FIRENZE, 10 MAG - Una scossa di terremoto di\nmagnitudo 3.3 è stata registrata stamani alle 5:51 in provincia\ndi Firenze, con epicentro nel comune di Impruneta, a una\nprofondità di 9 km. La zona è la stessa dove lo scorso 3 maggio\nc'è stato una scossa di magnitudo 3.7 e una di 3.4 e  da allora\nè proseguito uno sciame sissmico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 48,
        "placed": "Cronaca",
        "epoch": 1652306406.2163622,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuove accuse a Palamara, anche \"affare molto vantaggioso\"",
        "date_raw": "Mon, 9 May 2022 22:29:05 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/nuove-accuse-a-palamara-anche-affare-molto-vantaggioso_a08f7c92-b002-4a61-a659-a0a51c7eaac7.html",
        "subtitle": "Avviso di conclusione indagini per corruzione",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAG - Nuove accuse di corruzione, per\nl'esercizio della funzione e in atti giudiziari, per l'ex\nconsigliere del Csm Luca Palamara da parte della Procura di\nPerugia. L'ex consigliere del Csm e sostituto procuratore a Roma\nè infatti accusato di avere messo a disposizione di due\nimprenditori \"le sue funzioni e i suoi poteri\" in cambio, tra\nl'altro, della partecipazione a \"un affare molto vantaggioso\",\ndell'uso gratuito di uno scooter, del pagamento di alcune multe\ne di soggiorni a Capri e a Roma. Reati per i quali i pm del\ncapoluogo umbro hanno depositato l'avviso di conclusione delle\nindagini nei confronti dell'ex magistrato, di Leonardo Manfredi\nCeglia e a Federico Aureli.   \n\t\t\t\t  In particolare Aureli è accusato - in base alle indagini della\nguardia di finanza - di aere fatto partecipare Palamara \"ad un\naffare molto vantaggioso\" concedendogli la possibilità di essere\n\"socio occulto\" della Kando beach con sede ad Olbia, in Costa\nSmeralda. La quota dell'ex consigliere del Csm sarebbe stata\nintestata a un commercialista \"amico di lunga data\" di Palamara.   \n\t\t\t\tLa Kando beach - sempre secondo la ricostruzione accusatoria -\naveva quindi rilevato un bar-caffè presso la spiaggia di Porto\nIstana.   \n\t\t\t\t   Dall'avviso di conclusione delle indagini emerge che l'ex\nmagistrato \"senza avere corrisposto alcun importo\" partecipava\nalla gestione percependo gli utili. Palamara, attraverso le sue\nfunzioni, si era quindi interessato alle procedure\namministrative relative all'attività del bar. E' accusato poi di\navere \"favorito il buon esito\" di un procedimento penale al\ntribunale di Roma a carico di due congiunti di Aureli. Fatti\ncollocati tra l'ottobre 2016 e il maggio 2019.   \n\t\t\t\t  Ceglia, come legale rappresentante di una società, deve invece\nrispondere di avere offerto a Palamara quattro soggiorni in\nstrutture ricettive a Capri e \"diversi\" a Roma. Questo per\n\"favorire il buon esito\" di un procedimento penale nei confronti\ndi Ceglia e di alcuni congiunti, nonché di una causa di\nseparazione.   \n\t\t\t\t  Le indagini sono state coordinate dai sostituti Gemma Miliani\ne Mario Formisano. (ANSA).   \n\t\t\t\t          ",
        "ranked": 50,
        "placed": "Cronaca",
        "epoch": 1652306406.2298064,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Botte per i voti, genitori risarciranno",
        "date_raw": "Tue, 10 May 2022 10:08:39 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/botte-per-i-voti-genitori-risarciranno_c5eb1870-f0f8-40da-8a33-b008f1599919.html",
        "subtitle": "La decisione del Tribunale di Pavia: 10.000 euro a ciascuno",
        "content": "\n            \n            (ANSA) - PAVIA, 10 MAG - Li punivano per i brutti voti a\nscuola, picchiandoli con una scopa e frustandoli con il cavo\ndella corrente elettrica. Un comportamento che è costato al\npadre e alla madre, una coppia di origini indiane che vive a\nPavia, la condanna a 4 mesi per abuso di mezzi di correzione (la\npena è stata sospesa). Il Tribunale ha inoltre stabilito che i\ndue figli (un ragazzo di 16 anni e una ragazza di 12) vengano\nrisarciti per le violenze subite con 10mila euro a testa. A\ndarne notizia è oggi il quotidiano 'La Provincia pavese'.   \n\t\t\t\t   I fatti risalgono a tre anni fa. Erano stati gli stessi figli\na denunciare i soprusi subiti dai genitori, inizialmente\naccusati di maltrattamenti in famiglia prima che il reato\nvenisse derubricato in abuso di mezzi di correzione. La vicenda\nè stata seguita anche dal Tribunale per i minorenni di Milano,\nche ha disposto l'allontanamento dei due ragazzi dalla famiglia.   \n\t\t\t\tIn realtà, come hanno spiegato durante l'udienza le legali che\nrappresentavano i figli, i voti scolastici erano sopra la\nsufficienza, ma evidentemente non a un livello tale da\nsoddisfare il padre e la madre. Il difensore dei genitori ha\nsostenuto che nel frattempo sarebbe stato ricostruito un\nrapporto tra i due minori e la famiglia, ed ha annunciato\nricorso in appello. (ANSA).   \n\t\t\t\t          ",
        "ranked": 47,
        "placed": "Cronaca",
        "epoch": 1652306406.2455332,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madre e figlio trovati morti a Milano, omicido-suicidio",
        "date_raw": "Wed, 11 May 2022 21:36:24 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/madre-e-figlio-trovati-morti-a-milano-omicido-suicidio_89ac8c77-6d2b-4956-bc97-c704feb984f9.html",
        "subtitle": "L'anziana trovata sul divano con nastro adesivo su bocca e naso",
        "content": "\n            \n            (ANSA) - MILANO, 11 MAG - Un uomo di 57 anni ha ucciso la\nmadre di 90 in un appartamento di via Ande a Milano e poi si è\ntolto la vita.   \n\t\t\t\t   Secondo la ricostruzione dei carabinieri, l'anziana è stata\ntrovata sul divano di casa con del nastro adesivo su bocca e\nnaso, mentre il figlio si è impiccato in bagno.   \n\t\t\t\t   Secondo quanto è stato ricostruito dai carabinieri, la donna\nuccisa viveva da sola in un appartamento al terzo piano nello\nstabile di via Ande ma, per quanto autosufficiente, era\nassistita quotidianamente dai due figli che abitavano al piano\ndi sopra.   \n\t\t\t\t   Uno di questi, probabilmente nel pomeriggio, è sceso\nnell'appartamento dell'anziana e l'ha uccisa, poi si è tolto la\nvita impiccandosi in bagno. E' stato l'altro fratello a scoprire\nla tragedia.   \n\t\t\t\t   L'elemento scatenante, stando ad alcun testimonianze raccolte\ndai carabinieri, potrebbe essere stato il fatto che l'uomo era\nrimasto molto turbato dalla morte del padre, accaduta nel 2018\nal termine di un calvario per una malattia degenerativa. (ANSA).   \n\t\t\t\t          ",
        "ranked": 1,
        "placed": "Cronaca",
        "epoch": 1652306406.274237,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Revenge porn e violenza sessuale, arrestati due fratelli",
        "date_raw": "Mon, 9 May 2022 20:39:04 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/revenge-porn-e-violenza-sessuale-arrestati-due-fratelli_1d3efeaa-bbbf-4bd7-a718-88e713c3bfdb.html",
        "subtitle": "Entrato in possesso video esplicito, tormenta ragazza per 2 anni",
        "content": "\n            \n            (ANSA) - ANCONA, 09 MAG - Revenge porn, violenza sessuale,\ndetenzione di materiale pedopornografico, diffusione di immagini\ne filmati a contenuto sessualmente esplicito e violenza privata\nsono le ipotesi di reato per le quali due fratelli, di 19 e 25\nanni, sono stati arrestati dai carabinieri di Ancona, in\nesecuzione di un'ordinanza di custodia cautelare in carcere\nemessa dal gip. Le indagini, condotte dai militari con il\ncoordinamento della Procura della Repubblica di Ancona hanno\nriguardato una serie di vessazioni subite da una ragazza,\ncominciate nel 2020, quando uno dei fratelli, originari del\nBangladesh, titolare di un negozio di telefonia, è entrato in\npossesso del cellulare della giovane, dove ha trovato, per la\nsua attività lavorativa, un video intimo con l'ex fidanzato. Da\nlì sono cominciati ricatti, minacce e violenze sessuali: l'uomo\nha anche realizzato altri video espliciti e quando ha tentato di\nopporsi, li ha diffusi tra conoscenti e anche mostrati ai\ngenitori della ragazza. Durante le indagini i militari hanno\nrinvenuto anche del materiale pedopornografico e individuato\naltre situazioni da approfondire. I due fratelli sono entrambi\nrinchiusi nel carcere di Montacuto e sono sottoposti \nall'ulteriore divieto di incontrarsi e comunicare. (ANSA).   \n\t\t\t\t          ",
        "ranked": 51,
        "placed": "Cronaca",
        "epoch": 1652306406.2911117,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Via da lavoro per fare shopping, arrestato comandante Vigili",
        "date_raw": "Tue, 10 May 2022 10:30:09 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/via-da-lavoro-per-fare-shopping-arrestato-comandante-vigili_d45df68d-918a-460c-9c95-f66df02d6edc.html",
        "subtitle": "Nel Foggiano, indagati anche sei agenti Polizia locale",
        "content": "\n            \n            (ANSA) - LUCERA (FOGGIA), 10 MAG - Il comandante della\nPolizia locale di Lucera (Foggia), Beniamino Amorico, è stato\nposto agli arresti domiciliari con le accuse di peculato, falso\nin atto pubblico, truffa e rivelazione del segreto d'ufficio.   \n\t\t\t\tStessi reati per i quali sono indagati altri sei agenti del suo\nComando. Le indagini sono state condotte dalla Guardia di\nfinanza da febbraio 2020 a settembre 2021. I militari hanno\naccertato che il comandante utilizzava l'auto del Comune per\nsvolgere servizi privati, per andare a trovare la compagna o\naltri conoscenti anche fuori regione. Con frequenza  quotidiana\nil comandante, dopo aver attestato la propria presenza in\nservizio, si sarebbe allontanato dal luogo di lavoro utilizzando\nl'auto del Comune per fare acquisti, raggiungere la propria\ncompagna con cui si sarebbe intrattenuto a lungo, incontrare in\naltri comuni persone che non hanno alcun legame con il suo\nlavoro. Amorico nei mesi di indagine ha totalizzato 53 ore di\nassenza dall'ufficio e ha percorso circa 3.000 chilometri con\nl'auto in uso alla Polizia locale. I militari hanno anche\naccertato che il pubblico ufficiale avrebbe redatto atti falsi\ninerenti alle proprie attestazioni di servizio e all'uso\ndell'auto, e avrebbe favorito conoscenti con pratiche e\nistruttorie amministrative del proprio Comando. Ad esempio per\nporre rimedio a sei sanzioni per violazioni del codice della\nstrada  avrebbe rilasciato permessi retrodatati per la zona a\ntraffico limitato, annullando così gli effetti delle\ncontravvenzioni. Infine, il comandante avrebbe rivelato ad amici\ne conoscenti dati sensibili e riservati del suo ufficio, tra cui\ni report della Regione Puglia ad esclusivo uso degli organi di\nPolizia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 46,
        "placed": "Cronaca",
        "epoch": 1652306406.3193278,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Minori autori di reati on line cresciuti del 250% in 5 anni",
        "date_raw": "Tue, 10 May 2022 11:32:06 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/minori-autori-di-reati-on-line-cresciuti-del-250-in-5-anni_19b374c6-3df7-455a-9520-f6a5629ae7be.html",
        "subtitle": "Pedofilia a +130%, si abbassa l'età delle vittime e dei consumatori di pornografia",
        "content": "Aumentati del 250% negli ultimi 5 anni i minori che commettono reati on line, anche di particolare gravità, come la pedopornografia. Un fenomeno a cui ha contribuito la pandemia, che ha fatto crescere a dismisura il tempo di connessione alla Rete di ragazzi e bambini, spesso senza controllo da parte dei genitori. Nello stesso arco temporale sono saliti del 130% i casi di pedofilia e si è abbassata l'età dell'adescamento e dei consumatori di pornografia on line. I dati allarmanti sono contenuti nella relazione finale del gruppo di lavoro sui Social e minori, presieduto dalla sottosegretaria alla Giustizia Anna Macina.    ",
        "ranked": 45,
        "placed": "Cronaca",
        "epoch": 1652306406.3333166,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpini: Guerini; comportamenti gravissimi, non sottovalutare",
        "date_raw": "Tue, 10 May 2022 11:20:39 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/alpini-guerini-comportamenti-gravissimi-non-sottovalutare_512b132a-4632-42b4-972b-0ea3ca6bc27e.html",
        "subtitle": "'Nessuna tolleranza, mai giustificazione a molestie'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAG - \"I comportamenti raccontati da alcune\ndonne sono gravissimi. Episodi che certamente andranno accertati\ndagli organi competenti, ma che non possono e non devono essere\nsottovalutati. Episodi, voglio ribadirlo con forza, che\nsarebbero all'opposto dei valori degli Alpini e di una\nmanifestazione che è celebrazione di solidarietà, principi e\nbellissime tradizioni\". Così il ministro della Difesa, Lorenzo\nGuerini, sui casi di violenza denunciati in occasione del raduno\ndi Rimini. \"È sbagliato - aggiunge - fare generalizzazioni, ma\nallo stesso tempo non ci deve essere nessuna tolleranza: le\nmolestie e le violenze non devono mai e in nessun caso trovare\nalcuna giustificazione e vanno condannate senza esitazioni\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 44,
        "placed": "Cronaca",
        "epoch": 1652306406.3748047,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Omicidio ad Alessandria, ucciso portiere d'albergo",
        "date_raw": "Mon, 9 May 2022 07:18:59 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/omicidio-ad-alessandria-ucciso-portiere-dalbergo_04823a27-2dab-4307-976a-70d3a0bc39c2.html",
        "subtitle": "Nei pressi della stazione, si ipotizza rapina finita male",
        "content": "\n            \n            (ANSA) - ALESSANDRIA, 09 MAG - Omicidio nella notte ad\nAlessandria. Il portiere del Londra hotel, un quattro stelle nei\npressi della stazione, è stato trovato morto in una pozza di\nsangue da un passante, che lo ha notato riverso a terra davanti\nalla reception e ha dato l'allarme. Sul posto stanno operando i\ncarabinieri, con gli esperti della scientifica. Secondo i primi\naccertamenti, potrebbe trattarsi di una rapina finita male.   \n\t\t\t\t   Il portiere di hotel, sempre secondo le prime informazioni,\nsarebbe stato ucciso al culmine di una violenta aggressione. I\ncarabinieri hanno sequestrato le immagini delle telecamere di\nvideosorveglianza e ci sarebbe già un sospettato, che sta per\nessere ascoltato dagli inquirenti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 82,
        "placed": "Cronaca",
        "epoch": 1652306406.406359,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In arrivo un anticipo d'estate, fino a 32 gradi al Nord",
        "date_raw": "Tue, 10 May 2022 11:47:07 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/meteo-in-arrivo-anticipo-destate-fino-a-32-gradi-al-nord_e4057091-8193-444e-8993-abae8e6b3b87.html",
        "subtitle": "Impennata di temperature anche al Centro fino a venerdì",
        "content": " fino a venerdì , mentre al Sud sono ancora previste piogge. Secondo le previsioni di Lorenzo Tedici, meteorologo de iLMeteo.it, nel settentrione sono attesi, per la prima volta quest'anno, 30-32 gradi.\"Il caldo più intenso, con valori di circa 10°C oltre la media climatologica - spiega Tedici - è, temperature simili sono attese anche in Trentino Alto Adige e in Emilia Romagna. Saliremo a sfiorare i 30°C anche nel Nord ovest e in Toscana, anche se la forma dell'anticiclone proveniente dal Nord Africa rappresenta una configurazione meteo anomala che non ci permette di dare i numeri in modo sicuro per più giorni. Ci limitiamo a segnalare che per tutta la settimana il Centronord vedrà un caldo più intenso rispetto al Sud e che i 30°C saranno superati di poco ma a più riprese\".Secondo il meteorologo, le temperature da anticipo estate di questi giorni sono le stesse registrate un anno fa, proprio in questo periodo. \"Nel clima italiano - osserva - è pienamente normale avere a Maggio un periodo caldo, un antipasto dei mesi estivi seguito poi dalla stagione rovente per antonomasia: purtroppo tra l'altro le proiezioni meteo dei principali centri di calcolo, tra cui Ecmwf, indicano un', i valori termici potrebbero ricordare quelli della terribile stagione 2003, caldissima\".Al Nord: in prevalenza soleggiato e caldo. Al Centro: isolati temporali pomeridiani sui rilievi in estensione alle pianure adiacenti del Lazio. Al Sud: temporali specie pomeridiani su Sicilia, Basilicata e Cilento. Al Nord: sole e caldo estivo. Al Centro: ampio soleggiamento, caldo. Al Sud: cielo poco nuvoloso, temperature in aumento.Al Nord: sole e caldo estivo. Al Centro: bel tempo, caldo. Al Sud: sereno o cielo poco nuvoloso, temperature in ulteriore leggero aumento.: in prevalenza caldo e stabile fino a venerdì, possibili locali temporali al Nord nel weekend.   ",
        "ranked": 43,
        "placed": "Cronaca",
        "epoch": 1652306406.518167,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Meteo: a metà settimana assaggio d'estate, punte di 30-31°C",
        "date_raw": "Mon, 9 May 2022 09:32:21 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/meteo-a-meta-settimana-assaggio-destate-punte-di-30-31c_67f7e7a9-ad06-4820-9294-1b175f36bf19.html",
        "subtitle": "Anticiclone africano toccherà prima settentrione, poi centro-sud",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAG - Un assaggio d'estate con punte di\n30-31°C sulla Pianura Padana e sulle valli dell'Alto Adige, 27°C\nal Centro, in Puglia e sull'alta Campania e \"solo\" 26°C invece\nsul resto del Sud. Sono queste le previsioni di Antonio Sanò,\ndirettore e fondatore del sito www.iLMeteo.it \nMerito dell'anticiclone che toccherà prima il settentrione per\npoi spostarsi verso il centro-sud. Il sole sarà prevalente su\ntutte le regioni e la nuvolosità sarà più presente soltanto sui\nrilievi in genere. Una situazione che potrebbe durare almeno\nfino al weekend 14-15 maggio, salvo una temporanea flessione\ndello stesso al Nord tra venerdì e sabato.  Poi lo scenario\nmeteorologico muterà nuovamente con la formazione di nuovi\ncentri depressionari che da metà mese potrebbero guastare il\ntempo al Nord.   \n\t\t\t\tOggi il tempo sarà ancora influenzato dal vortice collocato nei\npressi della Sicilia che in questi giorni ha portato tante\npiogge e temporali, ma mercoledì 11 abbandonerà definitivamente\nl'Italia. Fino ad allora si potranno verificare ancora temporali\nsugli Appennini e sulle Isole Maggiori, ma sempre meno al Nord.   \n\t\t\t\tNel dettaglio\n- Lunedì 9. Al nord: nubi irregolari, pomeriggio con temporali\nsulle Alpi. Al centro: mattinata asciutta, pomeriggio con\ntemporali su Appennini e diffusi in Sardegna. Al sud: subito\nmaltempo su Sicilia e Calabria ionica, poi peggiorerà\nulteriormente sull'isola, instabile altrove.   \n\t\t\t\t- Martedì 10. Al nord: in prevalenza soleggiato e caldo. Al\ncentro: isolati temporali pomeridiani sui rilievi. Al sud:\ntemporali pomeridiani su Sicilia interna e Basilicata.   \n\t\t\t\t- Mercoledì 11. Al nord: sole e caldo estivo. Al centro: ampio\nsoleggiamento, caldo. Al sud: cielo poco nuvoloso, temperature\nin aumento.   \n\t\t\t\t- Tendenza: in prevalenza caldo e stabile fino al weekend.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 80,
        "placed": "Cronaca",
        "epoch": 1652306407.6144772,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Alpinismo, guide valdostane alla conquista del Karakorum",
        "date_raw": "Mon, 9 May 2022 10:37:27 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/alpinismo-guide-valdostane-alla-conquista-del-karakorum_70835177-e321-48f9-bbb7-4c751437b8c9.html",
        "subtitle": "Pronta spedizione al Nanga Parbat, Broad Peak e K2",
        "content": "\n            \n            (ANSA) - AOSTA, 09 MAG - Il Nanga Parbat, il Broad Peak e il\nK2 sono gli obiettivi di una spedizione in Karakorum (Pakistan)\ndi guide alpine valdostane, che scatterà tra giugno e luglio\nprossimi. A guidare il team sarà Marco Camandona, che ha già\nscalato 10 dei 14 Ottomila. Gli alpinisti coinvolti sono:\nFrancois Cazzanelli (Guide del Cervino), Emrik Favre (Ayas),\nJerome Perruquet (Cervino), Roger Bovard (Valgrisenche) e Pietro\nPicco (Courmayeur). La partenza è prevista l'8 giugno.   \n\t\t\t\tLa spedizione è stata ribattezzata \"The way for the K2...la\nmontagna impossibile\". Tutta la squadra tenterà dapprima\nl'ascensione del Nanga Parbat, poi Camandona e Cazzanelli\nproveranno a salire il Broad Peak. Infine Cazzanelli, Favre,\nPerruquet e Picco si cimenteranno sul K2, con l'assistenza di\nCamandona che lo ha già scalato nel 2000. (ANSA).   \n\t\t\t\t          ",
        "ranked": 76,
        "placed": "Cronaca",
        "epoch": 1652306407.6551766,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Droga: traffico di ketamina, arresti in Sardegna e Toscana",
        "date_raw": "Mon, 9 May 2022 08:09:32 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/droga-traffico-di-ketamina-arresti-in-sardegna-e-toscana_6d64747a-dc21-42bc-b90c-c278b329547b.html",
        "subtitle": "Blitz carabinieri, 17 ordinanze tra Cagliari, Oristano Siena",
        "content": "\n            \n            (ANSA) - CAGLIARI, 09 MAG - Un gruppo criminale,\nspecializzato nel traffico di droga e in particolare ketamina, è\nstato smantellato dai carabinieri del Comando provinciale di\nCagliari che dalle prime ore del mattino stanno eseguendo 17\nmisure di custodia cautelare e numerose perquisizioni.   \n\t\t\t\t   L'operazione è stata denominata \"Ketamina\" come il potente\nnarcotico proveniente da Olanda, Inghilterra e Germania che\nsmerciavano i componenti della banda. Le ordinanze, firmate dal\nGip di Cagliari, sono state eseguite non solo nel capoluogo\nsardo, ma anche a Oristano e Siena. I dettagli dell'operazione\nsaranno resi noti nel corso di una conferenza stampa che si\nterrà alle 10:30 in via Nuoro nella sede del Comando provinciale\ndei carabinieri di Cagliari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 81,
        "placed": "Cronaca",
        "epoch": 1652306407.7023032,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Botte e violenze a bimba, madre condannata a Sondrio",
        "date_raw": "Mon, 9 May 2022 10:01:32 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/botte-e-violenze-a-bimba-madre-condannata-a-sondrio_60f1f447-d4f1-4515-8f2f-8a5d64d3554e.html",
        "subtitle": "Valchiavenna, piccola sottratta dal Tribunale e adottata",
        "content": "\n            \n            (ANSA) - SONDRIO, 09 MAG - Maltrattamenti e botte ripetuti\nnel tempo, che hanno provocato alla bambina di 3 anni lesioni in\ndiverse parti del corpo, fra cui l'inclinazione di alcune\ncostole. Così una ragazza-madre di 23 anni, originaria del\nBrasile, all'epoca dei fatti residente in un paese della\nValchiavenna, è stata condannata dal Tribunale di Sondrio a un\nanno e cinque mesi di reclusione.   \n\t\t\t\t   A far scattare l'indagine del pm Elvira Antonelli le\nsegnalazioni dei medici durante il ricovero della piccola in\nospedale. Nel frattempo il Tribunale dei minorenni di Milano ha\nsottratto la bimba alla mamma per darla in adozione. \"Valuteremo\nle motivazioni della sentenza - dichiara ora l'avvocato Giulio\nSpeziale, difensore della donna - per poi presentare ricorso in\nappello a Milano. Avevo chiesto una perizia per accertare la non\nimputabilità dell'assistita, ma i giudici hanno respinto la\nrichiesta. La giovane mamma si è trovata ad affrontare una\nsituazione più grande di lei, provenendo dall'altra parte del\nmondo e senza mai essere riuscita a integrarsi nel tessuto\nsociale ed economico della Valchiavenna\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 79,
        "placed": "Cronaca",
        "epoch": 1652306407.715488,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso camici: udienza tecnica, gup decide su Fontana il 13/5",
        "date_raw": "Mon, 9 May 2022 10:29:00 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/caso-camici-udienza-tecnica-gup-decide-su-fontana-il-13/5_7af5ee26-8bc5-428f-8ca7-8d4a9fe811dd.html",
        "subtitle": "Imputati anche cognato e altri 3. 'Ritocco' a capo imputazione",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAG - Breve udienza tecnica stamani al\nsettimo piano del Palazzo di Giustizia milanese sul cosiddetto\n'caso camici' che vede imputati il governatore lombardo Attilio\nFontana, il cognato Andrea Dini, titolare di Dama spa, l'ex dg\ndi Aria spa, centrale acquisti regionale, Filippo Bongiovanni,\nla dirigente della società Carmen Schweigl e il vicesegretario\ngenerale di Regione Lombardia Pier Attilio Superti.   \n\t\t\t\t   Dopo che i pm Paolo Filippini e Carlo Scalas hanno apportato\npiccole precisazioni nel campo di imputazione per frode in\npubbliche forniture, oggi ha discusso sul punto per una decina\ndi minuti la difesa di Dini, col legale Giuseppe Iannaccone.   \n\t\t\t\tL'udienza preliminare è stata rinviata a venerdì 13 maggio\nquando il gup deciderà se mandare a processo o meno gli\nimputati.   \n\t\t\t\t   Secondo l'accusa, in base al contratto del 16 aprile 2020\nDama avrebbe dovuto fornire 75mila camici e altri 7mila set di\ndpi per un importo di 513mila euro. Quando emerse il conflitto\ndi interessi (la moglie di Fontana aveva il 10% di Dama), gli\nindagati avrebbero tentato \"di simulare l'esistenza\" dall'inizio\n\"di un contratto di donazione\" per lo meno per i 50mila camici\ngià consegnati e la restante parte, 25mila 'pezzi', non arrivò\npiù ad Aria. Da qui l'accusa di frode in pubbliche forniture.   \n\t\t\t\t   Nessun illecito né penale né civilistico, è la tesi dei\ndifensori del presidente lombardo, Jacopo Pensa e Federico Papa,\nbensì una fornitura che si è trasformata in donazione e che ha\nconsentito a Regione Lombardia \"di risparmiare 513 mila euro\".   \n\t\t\t\tRiguardo al ritocco del capo di imputazione, Pensa aveva già\nosservato che i pm \"hanno fatto un altro autogol, perché se uno\ncontinua a modificare vuol dire che fa fatica a crederci\".   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 77,
        "placed": "Cronaca",
        "epoch": 1652306407.729462,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "A 44 anni delitto di Impastato, iniziative in suo ricordo",
        "date_raw": "Mon, 9 May 2022 10:23:07 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/a-44-anni-delitto-di-impastato-iniziative-in-suo-ricordo_0cd13edd-24c3-4ed8-b286-34cf11ca0f68.html",
        "subtitle": "Interventi e mostre a Cinisi",
        "content": "\n            \n            (ANSA) - CINISI, 09 MAG - Il 9 maggio del 1978 Peppino\nImpastato è stato barbaramente ammazzato dalla mafia. Oggi, a\ndistanza di 44 anni, il suo volto, le sue parole e i suoi\npensieri continuano a essere attuali. Sono tante le iniziative\norganizzate a Cinisi in occasione dell'anniversario. Un presidio\nè promosso dall'Associazione Casa Memoria Felicia e Peppino\nImpastato, nel Casolare dove è avvenuto l'omicidio. Sono\nprevisti interventi dei responsabili delle associazioni, dei\nfamiliari e dei compagni di Peppino. Performance di Our Voice,\n\"Fioritura Collettiva\" di e con Clara Burgio, con Mariagrazia\nBalistreri e Desirèe Burgio. Alle 16 è previsto il corteo da\nRadio Aut a Terrasini a Casa Memoria a Cinisi e alle 18.30 gli\ninterventi. Saranno esposte diverse mostre tra cui \"L'atlante\ndei conflitti e delle forme del pacifismo nella storia recente\"\na piazza Vittorio Emanuele Orlando, a Cinisi; \"Ri-scatti Umani\"\n(10 foto selezionate al concorso fotografico Guido Orlando)\nnell'ex casa Badalamenti; \"Io non Ritratto - Peppino Impastato\nuna storia collettiva\", mostra di Pino Manzella dedicata ai\ncompagni/e di Peppino non più in vita (Margaret Cafè).   \n\t\t\t\t  Impastato speaker di Radio Aut, era militante di Democrazia\nproletaria, candidato al consiglio comunale di Cinisi. Fu ucciso\nnel giorno in cui doveva tenere il suo ultimo comizio\nelettorale. Nella trasmissione \"Onda pazza\", molto seguita,\nsbeffeggiava mafiosi e politici. (ANSA).   \n\t\t\t\t          ",
        "ranked": 78,
        "placed": "Cronaca",
        "epoch": 1652306407.745085,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Furbetti vaccino a Biella, a ottobre l'udienza preliminare",
        "date_raw": "Mon, 9 May 2022 10:55:29 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/furbetti-vaccino-a-biella-a-ottobre-ludienza-preliminare_0a5f5bcf-598f-48aa-874f-ed6a24ef504f.html",
        "subtitle": "Coinvolte 24 persone. Peculato e omesso controllo ipotesi reato",
        "content": "\n            \n            (ANSA) - BIELLA, 09 MAG - E' stata fissata per ottobre\nl'udienza preliminare per i 24 indagati nell'inchiesta sui\n\"furbetti del vaccino\". L'indagine condotta dalla procura di\nBiella è arrivata a conclusione ed è stato chiesto il rinvio a\ngiudizio per i vertici dell'Asl Biella, in carica all'epoca dei\nfatti, per omesso controllo. A finire nell'inchiesta anche\nmanager, responsabili di cooperative e case di riposo che\navevano avuto la somministrazione del vaccino anti Covid quando\nquesto era riservato alle fasce più deboli. In questo caso\nl'accusa è di peculato.   \n\t\t\t\t   Il caso era scoppiato un anno fa, con una sessantina di\navvisi di garanzia. L'accusa era di aver ricevuto il vaccino\nquando in realtà era riservato alle fasce più a rischio. C'è chi\nha chiarito la sua posizione, per 24 persone invece è stato\nchiesto il rinvio a giudizio.   \n\t\t\t\t   Sempre a Biella, ma in un'altra inchiesta, la procura ha\nchiesto nei giorni scorsi 25 rinvii a giudizio per il caso dei\ntamponi Covid in carcere: l'accusa è di aver fatto uso in modo\ndisinvolto, a scopi personali, dei test destinati ai detenuti.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 74,
        "placed": "Cronaca",
        "epoch": 1652306407.7825925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Veneto, 1.119 nuovi casi e 2 decessi in 24 ore",
        "date_raw": "Mon, 9 May 2022 10:45:51 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/covid-veneto-1.119-nuovi-casi-e-2-decessi-in-24-ore_30b858db-5590-44e0-bff3-87ae5e104b56.html",
        "subtitle": "Risalgono ricoveri in area medica e terapia intesiva",
        "content": "\n            \n            (ANSA) - VENEZIA, 09 MAG - Scende, rispetto al giorno\nprecedente, il numero di nuovi casi di Covid-19 registrati nelle\nultime 24 ore in Veneto: sono 1.119 contro i 3.141 di due giorni\nfa. Dato che porta il totale dei positivi a quota 1.702.540 e a\n57.095 gli attuali positivi. Lo segnala il bollettino regionale.   \n\t\t\t\tSi registrano anche 2 vittime, con il totale che arriva a 14.517\ndecessi. Risalgono i ricoveri in area medica, che sono 810\n(+12)) e  in terapia intensiva, 44 (+2). (ANSA).   \n\t\t\t\t          ",
        "ranked": 75,
        "placed": "Cronaca",
        "epoch": 1652306407.7970421,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In settimana primo caldo estivo grazie all'anticiclone africano ",
        "date_raw": "Mon, 9 May 2022 11:26:02 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/in-settimana-primo-caldo-quasi-come-in-estate-grazie-allanticiclone-africano-_44045894-232a-45e0-b605-2e17b719831e.html",
        "subtitle": "Su alcune regioni d'Italia previsti i 30°C",
        "content": "Arriverà dallae in pochi giorni raggiungerà la Penisola Iberica, la Francia per poi piegare verso l’Italia a partire da martedì 10 e giorni successivi. Stiamo parlando del che nei prossimi giorni porterà unsu molte regioni del nostro Paese. Ma andiamo con calma e vediamo come si comporterà il tempo. La giornata di  sarà ancora influenzata dal vortice che in questi giorni ha portato ; collocato nei pressi della Sicilia abbandonerà definitivamente l’Italia nella giornata di tant’è che fino ad allora si potranno verificare ancora temporali sugli Appennini e sulle Isole Maggiori, ma sempre meno al Nord.Il Settentrione sarà la prima parte del Paese a essere raggiunta dall’anticiclone africano, poi toccherà al Centro e quindi al Sud. Seguendo questo cammino possiamo intuire come l’andamento delle rispecchierà l’avanzata dell’alta pressione. Inizierà  a fare  già con valori vicini ai 26°C tra lunedì e martedì. Successivamente il caldo raggiungerà anche il Centro, specie la Toscana. A partire maggio tutta l’Italia sarà avvolta dall’anticiclone che farà schizzare le temperature massime fino a e sulle valli dell’Alto Adige, fino a , in Puglia e sull’alta Campania, “solo” 26°C invece sul resto del Sud. In questa situazione il sole sarà prevalente su tutte le regioni e la nuvolosità sarà più presente soltanto sui rilievi in genere. direttore e fondatore del sito informa che la presenza dell’potrebbe durare almeno maggio salvo temporanea flessione dello stesso al Nord (tra venerdì e sabato), poi lo scenario meteorologico muterà nuovamente con la  che da metà mese potrebbero guastare il tempo  Al nord: nubi irregolari, pomeriggio con temporali sulle Alpi. Al centro: mattinata asciutta, pomeriggio con temporali su Appennini e diffusi in Sardegna. Al sud: subito maltempo su Sicilia e Calabria ionica, poi peggiorerà ulteriormente sull’isola, instabile altrove. Al nord: in prevalenza soleggiato e caldo. Al centro: isolati temporali pomeridiani sui rilievi. Al sud: temporali pomeridiani su Sicilia interna e Basilicata.Al nord: sole e caldo estivo. Al centro: ampio soleggiamento, caldo. Al sud: cielo poco nuvoloso, temperature in aumento.In prevalenza caldo e stabile fino al weekend.",
        "ranked": 73,
        "placed": "Cronaca",
        "epoch": 1652306407.8302884,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Offese Walter Zenga su Twitter, a processo attrice Di Cioccio",
        "date_raw": "Mon, 9 May 2022 20:55:07 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/offese-twitter-a-walter-zenga-a-processo-attrice-di-cioccio_a345c563-cd00-4754-bcd5-a79786eaa250.html",
        "subtitle": "Ex portiere l'ha denunciata. Scrisse 'Parla come 16enne bullo'",
        "content": "Con l'accusa di aver diffamato l'ex portiere dell'Inter e della Nazionale Walter Zenga è stata mandata a processo l'attrice e conduttrice televisiva e radiofonica Elena Di Cioccio. Lo ha deciso la Procura di Milano che ha firmato un decreto di citazione diretta a giudizio per un post da lei pubblicato sul suo profilo Twitter il 29 gennaio del 2021 e dopo la denuncia dell'ex numero uno nerazzurro, assistito come parte civile dall'avvocato Davide Steccanella.    \"Zenga padre parla come un 16enne bullo a suo figlio che è diventato adulto\", scriveva l'attrice, difesa dal legale Chiara Magnani e a cui viene contestato dal pm Maria Cardellicchio di aver offeso \"la reputazione\" dell'ex portiere anche per averlo definito, dopo un altro insulto, \"inutile\" e \"padre dall'ego ipertrofico\". E ancora sempre sulla pagina seguita da 26mila persone: \" Fai schifo come uomo e come padre. Vergognati. Sei una mer...\".    Il processo inizierà davanti al giudice monocratico della decima sezione penale milanese il prossimo 16 giugno.",
        "ranked": 72,
        "placed": "Cronaca",
        "epoch": 1652306407.845927,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il caso Marta Russo, 25 anni dopo",
        "date_raw": "Tue, 10 May 2022 18:47:43 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/il-caso-marta-russo-25-anni-dopo_6e616673-8960-458f-a0ce-72919995dd91.html",
        "subtitle": "Il 9 maggio 1997 la studentessa di 22 anni venne raggiunta da un colpo di pistola alla testa mentre era nella città universitaria La Sapienza",
        "content": "Il 9 maggio 1997 Marta Russo, studentessa di 22 anni, venne raggiunta da un colpo di pistola alla testa mentre era nella città universitaria La Sapienza. La prima puntata di un podcast in due episodi per ripercorrere uno dei più discussi e controversi casi giudiziari italiani: l’omicidio Marta Russo, per cui sono stati condannati in via definitiva Giovanni Scattone e Salvatore Ferraro. Un accurato percorso in due puntate attraverso gli atti giudiziari, le dichiarazioni dei testimoni e un’intervista a uno dei protagonisti del caso\r\n\r\n",
        "ranked": 70,
        "placed": "Cronaca",
        "epoch": 1652306407.871305,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Terrorismo: pm Milano, a processo immediato 'leonessa' dell'Isis",
        "date_raw": "Mon, 9 May 2022 12:51:02 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/terrorismo-pm-milano-a-processo-immediato-leonessa-dellisis_530fc772-a309-4bed-b64e-dc1b18510c56.html",
        "subtitle": "Arrestata a novembre, 'proselitismo tra minori, voleva martirio'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAG - Il pool antiterrorismo della\nProcura di Milano, guidato da Alberto Nobili, ha chiesto il\nprocesso con rito immediato per Bleona Tafallari, 19enne nata in\nKosovo, ma domiciliata a Milano, ribattezzata la \"leonessa\ndell'Isis\" e arrestata lo scorso 17 novembre nel capoluogo\nlombardo per terrorismo internazionale a seguito di un'indagine\ncoordinata dal pm Leonardo Lesti e condotta dalla Digos.   \n\t\t\t\t   Stando all'ordinanza del gip Carlo Ottone De Marchi,\nconfermata anche dal Riesame che ha respinto un'istanza di\nscarcerazione, la ragazza avrebbe abbracciato il radicalismo di\nmatrice jihadista e fatto attività di arruolamento e\nproselitismo, anche tra minorenni, senza nascondere l'ambizione\ndi andare a combattere nelle zone di guerra contro il \"nemico\noccidentale\". Sarebbe stata una devota sostenitrice da almeno\ntre anni dell'Isis e avrebbe fatto parte, assieme al marito (che\nstava in Germania), di una sua costola, ossia il gruppo chiamato\ni 'Leoni dei Balcani'.   \n\t\t\t\t   Inoltre, nel gennaio dello scorso anno si era sposata con un\n\"mujaheddin\" di 21 anni kosovaro e imparentato con l'attentatore\ndi Vienna Kujtim Fejzula. Dentro il telefono della 19enne, sono\nstati trovati oltre 7.000 tra audio, video e immagini, alcune\ndell'agenzia di comunicazione dello Stato Islamico 'Al Hayat\nMedia Center', e più di 2.000 chat che non lasciavano dubbi,\nsecondo l'accusa, sulla sua appartenenza all'Isis.   \n\t\t\t\t   Nell'interrogatorio davanti al gip e poi coi pm la giovane si\nè sempre difesa spiegando di non aver mai fatto propaganda, di\nnon aver mai preso in considerazione di \"diventare martire, né\ndi andare a combattere\". Dopo il previsto ok del gip al rito\nimmediato (si salta l'udienza preliminare), la difesa potrà\nchiedere, se vorrà, il rito abbreviato, a porte chiuse e con lo\nsconto di un terzo sulla pena. (ANSA).   \n\t\t\t\t          ",
        "ranked": 69,
        "placed": "Cronaca",
        "epoch": 1652306407.8916528,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana sfrattata a Napoli da abusivi,che ristrutturano casa",
        "date_raw": "Mon, 9 May 2022 12:50:36 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/anziana-sfrattata-a-napoli-da-abusiviche-ristrutturano-casa_62220f12-0db0-4127-809a-51684be680ab.html",
        "subtitle": "Ci vivono indisturbati, nonostante le promesse di sgombero",
        "content": "\n            \n            (ANSA) - NAPOLI, 09 MAG - Nell'appartamento di via Egiziaca a\nPizzofalcone, a Napoli, occupato dal  novembre scorso da abusivi\nche approfittarono dell' assenza temporanea di una novantenne,\nsono cominciati lavori di ristrutturazione da parte delle stesse\npersone che lo occupano senza averne alcun titolo. Ne dà notizia\n\"Il Mattino\".   \n\t\t\t\t   Nonostante ripetuti annunci di un rapido sgombero degli\nabusivi da parte  delle autorità, l'inquilina legittima dell'\nappartamento, un'insegnate in pensione originaria di Avellino,\nche si ritrovò da un giorno all'altro i mobili di casa gettati\nin strada e le serrature di casa cambiate dagli abusivi, non ha\npotuto riprendere possesso dell' appartamento.   \n\t\t\t\t   L' occupazione risale al 25 novembre 2021, ma nell'antico\nedificio, che risale al '500, sono ben 44 gli appartamenti\noccupati abusivamente nel corso degli anni. Gli occupanti non\npagano canone di locazione ed in diversi casi dispongono di\nallacciamenti abusivi alla rete elettrica ed idrica.   \n\t\t\t\t   L'edificio è di proprietà del Demanio, ed è stato ceduto nel\n2017 al Comune di Napoli. Si trova a poche centinaia di metri\ndalla caserma \"Nino Bixio\" della Polizia, sede del reparto\nMobile, ed a poche centinaia di metri dalla Prefettura.   \n\t\t\t\t   L'anziana professoressa, che ha presentato denuncia ai\ncarabinieri, ha fatto sapere di non aver ricevuto nessuna\ncomunicazione su un rientro nel suo appartamento. Della vicenda\nall'epoca si sono occupate le autorità, fino ai più alti\nlivelli. (ANSA).   \n\t\t\t\t          ",
        "ranked": 68,
        "placed": "Cronaca",
        "epoch": 1652306407.9053495,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caso Cucchi: il pestaggio nella caserma dei carabinieri 'causa primigenia' della morte ",
        "date_raw": "Tue, 10 May 2022 12:36:35 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/caso-cucchi-il-pestaggio-in-caserma-dei-carabinieri-causa-primigenia-della-morte-_ac2780da-e4df-4696-b4c1-c6f481cba356.html",
        "subtitle": "Le motivazioni della Cassazione: 'Militari consapevoli della conseguenze delle percosse' ",
        "content": "Il \"pestaggio\" di Stefano Cucchi avvenuto nella caserma dei carabinieri di Roma Casilina - la notte del 16 ottobre 2009 - è stata la \"causa primigenia\" di una serie di \"fattori sopravvenuti'\", tra i quali le \"negligenti omissioni dei sanitari\", che ha causato la morte del geometra romano. Lo afferma la Cassazione nella motivazioni del verdetto che ha condannato a 12 anni di reclusione i cc Alessio Di Bernardo e Raffaele D'Alessandro.\"La questione della prevedibilità dell'evento\" delle lesioni e poi della morte, nel caso del pestaggio subito da Stefano Cucchi ad opera dei Cc, \"è certamente fuori discussione, date le modalità con le quali gli imputati hanno percosso la vittima, con colpi violenti al volto e in zona sacrale, ossia in modo idoneo a generare lesioni interne che chiunque è in grado di rappresentarsi come prevedibile conseguenza di tale azione\". Lo sottolinea la Cassazione respingendo i ricorsi dei Cc autori del pestaggio di Cucchi che sostenevano il \"decorso anomalo\" della sua morte. ",
        "ranked": 66,
        "placed": "Cronaca",
        "epoch": 1652306407.942135,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madre e figlia uccise: aggredite con un martello",
        "date_raw": "Wed, 11 May 2022 13:36:57 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/madre-e-figlia-uccise-aggredite-con-un-martello_94daaa0e-dc06-4d36-8049-1f2870995ffa.html",
        "subtitle": "Indiscrezioni sull'autopsia, per il figlio avrebbe usato trapano",
        "content": "\n            \n            (ANSA) - VARESE, 09 MAG - Avrebbe usato un martello\nAlessandro Maja, il 57enne per uccidere la moglie Stefania e la\nfiglia sedicenne Giulia lo scorso 4 maggio, nella loro villetta\ndi Samarate, in provincia di Varese.  E' quanto emerge dalle\nprime indiscrezioni sull'autopsia effettuata sul corpo  delle\ndue vittime. Il figlio 23enne Nicolò, invece, da allora\nricoverato in terapia intensiva presenta ferite compatibili più\ncon un corpo contundente, come il trapano sporco di sangue\nrinvenuto nell'abitazione.   \n\t\t\t\t   Sono stati effettuati diversi tipi di accertamenti, tra cui\nun esame tossicologico per capire se l'uomo, prima di colpirle,\nle abbia un qualche modo sedate.   \n\t\t\t\t   Per quanto riguarda Maja, ricoverato venerdì nel reparto di\nPsichiatria dell'ospedale San Gerardo di Monza, il Tribunale di\nBusto Arsizio (Varese) è ancora in attesa del referto dei medici\ne delle sue dimissioni, per fissare un nuovo interrogatorio di\ngaranzia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 67,
        "placed": "Cronaca",
        "epoch": 1652306407.9565532,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": " Morto 17enne in scooter, investito da poliziotto ubriaco ",
        "date_raw": "Mon, 9 May 2022 20:42:41 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/-morto-17enne-in-scooter-investito-da-poliziotto-ubriaco-_2fee9f70-1f95-4efc-803a-200ddd48f6cc.html",
        "subtitle": "E' stato arrestato, alcol nel sangue ben oltre i limiiti",
        "content": "E' un poliziotto di 28 anni, in servizio alla Questura di Treviso, l'automobilista arrestato per aver investito mortalmente ieri sera a Paese (Treviso), un 17enne in scooter. L'uomo, secondo quanto si apprende, avrebbe fatto registrare all'alcol test un tasso ben superiore a quello stabilito per legge per chi è alla guida di un'auto. La vittima, Davide Pavan, risiedeva in un comune vicino, a Morgano.",
        "ranked": 65,
        "placed": "Cronaca",
        "epoch": 1652306407.971546,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto 17enne in scooter, investito da poliziotto ubriaco",
        "date_raw": "Mon, 9 May 2022 15:16:41 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/morto-17enne-in-scooter-investito-da-poliziotto-ubriaco_8deb1907-84ef-46d3-b67a-b411be98a047.html",
        "subtitle": "E' stato arrestato, alcol nel sangue ben oltre i limiiti",
        "content": "\n            \n            (ANSA) - TREVISO, 09 MAG - E' un poliziotto di 28 anni, in\nservizio alla Questura di Treviso, l'automobilista arrestato per\naver investito mortalmente ieri sera. a Paese (Treviso), un\n17enne in scooter. L'uomo, secondo quanto si apprende, avrebbe\nfatto registrare all'alcol test un tasso ben superiore a quello\nstabilito per legge per chi è alla guida di un'auto. Il\npoliziotto è accusato di omicidio stradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 64,
        "placed": "Cronaca",
        "epoch": 1652306408.0083396,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: scoperte in Italia cause genetiche casi asintomatici",
        "date_raw": "Mon, 9 May 2022 18:16:35 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/covid-scoperte-in-italia-cause-genetiche-casi-asintomatici_5356e911-4954-43e1-8bbf-48803545a54a.html",
        "subtitle": "Ricerca del Ceinge, i dati liberamente accessibili online",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAG - Almeno tre mutazioni genetiche rare\nsono all'origine dei casi asintomatici di Covid-19. Agiscono\nindebolendo i geni coinvolti nei processi di attivazione del\nsistema immunitario e la loro scoperta, avvenuta in Italia,\npotrebbe aprire la strada a nuove tecniche di diagnosi e a nuove\nterapie. Pubblicato sulla rivista Genetics in Medicine, il\nrisultato e si deve al gruppo del Ceinge-Biotecnologie di Napoli\ndiretto da Mario Capasso e Achille Iolascon, entrambi docenti di\nGenetica medica dell'Università Federico II di Napoli. I dati\nsono ora disponibili online a tutti i ricercatori del mondo.   \n\t\t\t\t     La ricerca, cui hanno collaborato Pellegrino Cerino,\ndell'Istituto Zooprofilattico di Portici, e Massimo Zollo,\ncoordinatore della task-force Covid del Ceinge e docente di\nGenetica della Federico II, si è basata sull'analisi dei\ncampioni di Dna di circa 800 individui rimasti asintomatici dopo\nl'infezione da SarsCoV2, pur avendo fattori di rischio come\nl'età avanzata. \"Sono stati analizzati tutti i geni finora\nconosciuti utilizzando sequenziatori di ultima generazione e\nottenendo così un enorme mole di dati genetici\", rileva Capasso.   \n\t\t\t\t\"Strategie di analisi bioinformatiche avanzate, messe a punto\ngrazie al contributo del giovane ricercatore Giuseppe D'Alterio\ne del team di esperti bioinformatici del Ceinge - prosegue -\nhanno poi permesso di identificare mutazioni patogenetiche rare\nche erano significativamente più frequenti nei soggetti infetti\ne asintomatici e non in una grande casistica di circa 57.000\nsoggetti sani\".   \n\t\t\t\t     I geni coinvolti nelle infezioni asintomatiche sono tre, si\nchiamano Masp1, Colec10 e Colec11 e appartengono alla famiglia\ndelle proteine della lectina, la proteina coinvolta nel processo\ndi riconoscimento cellulare. \"Oggi è ampiamente dimostrato che\nl'eccessiva risposta immunitaria all'infezione da SarsCoV2 e la\nsuccessiva iper-attivazione dei processi pro-infiammatori e\npro-coagulativi sono la causa principale del danno agli organi\ncome polmoni, cuore, rene\", osserva Capasso, e \"la nostra\nricerca dimostra che le mutazioni del genoma umano che attenuano\nquesta eccessiva reazione immunitaria possono predisporre a\nun'infezione senza sintomi gravi\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 71,
        "placed": "Cronaca",
        "epoch": 1652306408.0261714,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "M5S Roma-Lista Raggi, azione legale contro l'inceneritore",
        "date_raw": "Mon, 9 May 2022 16:12:59 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/m5s-roma-lista-raggi-azione-legale-contro-linceneritore_118f11c1-cfca-4d35-bb92-47c374479440.html",
        "subtitle": "Gruppi Campidoglio avviamo raccolta firme, 'nostro no netto' ",
        "content": "Raccolta di firme e un'azione legale contro il Campidoglio per bloccare la realizzazione del termovalorizzatore a Roma. Sono le due iniziative varate da M5S Campidoglio e da Lista Civica Raggi. \"Il nostro 'no' all'inceneritore è netto e irreversibile. Abbiamo iniziato ieri una raccolta di firme che farà tappa a Santa Palomba. Studiamo poi un'azione legale nei confronti del Campidoglio finalizzata a bloccare la realizzazione dell'inceneritore da 600 mila tonnellate\", dichiarano, in una nota congiunta, i gruppi capitolini M5S e LcR.\"Ribadiamo l'assoluta necessità di un processo di transizione ecologica e di economia circolare per la nostra città -spiegano i due gruppi consiliari - Il M5S e la Lista Civica Virginia Raggi, Ecologia e Innovazione si batteranno in ogni sede per tutelare il diritto alla salute dei romani e la salubrità dell'ambiente in cui viviamo\". ",
        "ranked": 62,
        "placed": "Cronaca",
        "epoch": 1652306408.0435266,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid, scendono a 17.155 i contagi con 84 vittime",
        "date_raw": "Mon, 9 May 2022 16:38:29 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/covid-scendono-a-17.155-i-contagi-con-84-vittime_e858e944-8807-4c18-9c93-d6f85f87bb13.html",
        "subtitle": "Il tasso di positività scende al 13,5%",
        "content": "Sono 17.155 i nuovi da  registrati nelle ultime 24 ore, secondo i dati del ministero della Salute. Ieri erano stati 30.804. Le vittime sono invece 84, rispetto a ieri 12 in meno. Sono 126.559 i  per il coronavirus effettuati nelle ultime 24 ore. Ieri erano stati 203.454. Il  è al 13,5%, in calo rispetto al 15,1% di ieri. Sono 363 i , 7 in più rispetto a ieri nel saldo tra entrate e uscite. Gli ingressi giornalieri sono 27. I ricoverati nei reparti ordinari sono 8.735, ovvero 80 in più rispetto a ieri.   ",
        "ranked": 61,
        "placed": "Cronaca",
        "epoch": 1652306408.0580697,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sciopero della scuola il 30 maggio contro il decreto reclutamento",
        "date_raw": "Mon, 9 May 2022 15:42:48 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/sciopero-della-scuola-il-30-maggio.-sindacati-non-escludiamo-lo-sciopero-degli-scrutini_e32b8b22-5ad3-4339-a47a-06ba699dd3d3.html",
        "subtitle": "La mobilitazione indetta da tutte le maggiori sigle sindacali",
        "content": "Sarà il prossimo 30 maggio lo sciopero della scuola: a indirlo - a quanto apprende l'ANSA - le maggiori sigle sindacali: Cgil, Cisl Uil, Snals e Gilda. Il decreto del governo sul reclutamento dei docenti è il principale motivo che ha scatenato la proclamazione dello sciopero. \"La rigidità del ministero rispetto alle questioni sollevate non ha lasciato margini - sottolineano Francesco Sinopoli, Ivana Barbacci, Pino Turi, Elvira Serafini, Rino Di Meglio - per questo abbiamo deciso di avviare un percorso di forte protesta, con diverse forme di mobilitazione, non escluso lo sciopero degli scrutini, e di informazione capillare del personale della scuola\". Il prossimo appuntamento sarà quello dei direttivi unitari fissato per venerdì 13 maggio. Lo sciopero della scuola, proclamato dai maggiori sindacati del settore - riguarderà l'intera giornata del 30 maggio. La decisione assunta dai sindacati di categoria è arrivata al termine della riunione che si è svolta questa mattina al ministero del Lavoro.\"Nessuna risposta è giunta in merito alle richieste delle organizzazioni sindacali di modifica del DL 36 su formazione e reclutamento approvato nei giorni scorsi dal Governo\". Su tre punti essenziali - affermano i segretari generali di Flc Cgil, Cisl scuola, Uil Scuola, Snals Confsal, Gilda Unams - è mancata ogni forma di possibile mediazione: lo stralcio completo delle disposizioni di legge che incidono sulla libera contrattazione, l'individuazione di risorse finanziarie adeguate per procedere al rinnovo contrattuale, la stabilizzazione del personale precario che viene enormemente penalizzato dalle nuove regole. \"La rigidità del ministero rispetto alle questioni sollevate non ha lasciato margini - sottolineano Francesco Sinopoli, Ivana Barbacci, Pino Turi, Elvira Serafini, Rino Di Meglio - per questo abbiamo deciso di avviare un percorso di forte protesta, con diverse forme di mobilitazione, non escluso lo sciopero degli scrutini, e di informazione capillare del personale della scuola\". Il prossimo appuntamento sarà quello dei direttivi unitari fissato per venerdì 13 maggio.   ",
        "ranked": 63,
        "placed": "Cronaca",
        "epoch": 1652306408.0750408,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Giro: 'scortato' da Polstrada con 40 motociclisti e 20 auto",
        "date_raw": "Mon, 9 May 2022 18:06:03 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/giro-scortato-da-polstrada-con-40-motociclisti-e-20-auto_0ae550c2-d8db-4317-86d7-a6f362348595.html",
        "subtitle": "Gli agenti parteciperanno anche al progetto Biciscuola, con Rcs",
        "content": "Con 40 motociclisti e 20 operatori in auto la Polizia stradale, come ogni anno, accompagnerà il Giro d'Italia, che partirà domani da Avola (Sr) e si concluderà il 29 maggio a Verona. Per la competizione la Polizia schiererà in campo anche altre 17 unità, per curare i rapporti con le autorità di tutte le province e con i mass media. I poliziotti della Stradale saranno presenti anche con 'Biciscuola', l'iniziativa in collaborazione con Rcs rivolta agli studenti delle elementari, per far conoscere ai giovani i valori del Giro d'Italia ed avvicinarli all'uso della bicicletta. Gli agenti incontreranno le classi vincitrici delle scuole che hanno partecipato al concorso.Durante alcune tappe verranno poi premiati gli operatori della Specialità nell'ambito della 11/a edizione degli 'Eroi della Sicurezza', riconoscimento di Autostrade per l'Italia dedicato ai poliziotti che si sono distinti per dedizione e professionalità nelle attività di soccorso e nei compiti istituzionali. I premi saranno consegnati nelle tappe di Napoli (14 maggio), Isernia (15 maggio), Pescara (17 maggio), S.Arcangelo di Romagna (Rn) (18 maggio), Parma (19 maggio), Belluno (28 maggio).    ",
        "ranked": 58,
        "placed": "Cronaca",
        "epoch": 1652306408.1206465,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli uccisero moglie, figlia e cognata, a lui 100.000 euro",
        "date_raw": "Mon, 9 May 2022 17:03:51 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/gli-uccisero-moglie-figlia-e-cognata-a-lui-100.000-euro_cf799972-a6f9-46a0-b18c-e3d73b43a9fa.html",
        "subtitle": "Omicidio nel Pavese. Legale, indennizzo sia \"più congruo\"",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAG - Il fratello gli uccise a coltellate\nla moglie, la figlia e la cognata nel 2009 a Stradella (Pavia).   \n\t\t\t\tOra il Comitato di solidarietà per le vittime dei reati\nintenzionali e violenti del Ministero dell'Interno gli ha\naccordato un indennizzo complessivo di 100.000 euro per moglie e\nfiglia.   \n\t\t\t\t   La battaglia dell'uomo, assistito dall'avvocato Claudio\nDefilippi, proseguirà quindi per via giudiziaria per ottenere un\nindennizzo \"più congruo\" anche in relazione all'omicidio della\ncognata. (ANSA).   \n\t\t\t\t          ",
        "ranked": 59,
        "placed": "Cronaca",
        "epoch": 1652306408.1350162,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: 17.155 positivi, 84 vittime. Tasso al 13,5%",
        "date_raw": "Mon, 9 May 2022 16:43:35 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/covid-17.155-positivi-84-vittime.-tasso-al-135_c493de74-61e9-4f63-a5aa-2ce72c401906.html",
        "subtitle": "Risalgono ricoveri ordinari (+80) e terapie intensive (+8)",
        "content": "\n            \n            (ANSA) - ROMA, 09 MAG - Sono 17.155 i nuovi contagi da Covid\nregistrati nelle ultime 24 ore, secondo i dati del ministero\ndella Salute. Ieri erano stati 30.804. Le vittime sono invece\n84, rispetto a ieri 12 in meno.   \n\t\t\t\t   Sono 126.559 i tamponi molecolari e antigenici per il\ncoronavirus effettuati nelle ultime 24 ore. Ieri erano stati\n203.454. Il tasso di positività è al 13,5%, in calo rispetto al\n15,1% di ieri. Sono 363 i pazienti ricoverati in terapia\nintensiva, 7 in più rispetto a ieri nel saldo tra entrate e\nuscite. Gli ingressi giornalieri sono 27. I ricoverati nei\nreparti ordinari sono 8.735, ovvero 80 in più rispetto a ieri.   \n\t\t\t\t   Sono 1.103.755 le persone attualmente positive al Covid,\n16.159 in meno nelle ultime 24 ore, secondo i dati del ministero\ndella Salute. In totale sono 16.816.419 gli italiani contagiati\ndall'inizio della pandemia, mentre i morti salgono a 164.573. I\ndimessi e i guariti sono 15.548.091, con un incremento di 33.496\nrispetto a ieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 60,
        "placed": "Cronaca",
        "epoch": 1652306408.1497543,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "L'Ue 'abbraccia' l'ambasciata ucraina",
        "date_raw": "Tue, 10 May 2022 08:43:02 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/ucraina-la-bandiera-ue-abbraccia-ambasciata-ucraina-con-kiev_ca37e366-1eab-40c2-b54c-0cb165a12f71.html",
        "subtitle": "Iniziativa a Roma per la Festa del Europa, 24 delegazioni di paesi Ue",
        "content": " Il blu della bandiera dell'Unione Europea con le 12 stelle dorate ha avvolto simbolicamente, dalla scorsa notte, la sede dell'ambasciata ucraina a Roma. Sono 150 le bandiere cucite insieme come ad abbracciare il popolo ucraino in lotta con i russi per la riaffermazione della propria indipendenza e, a suggellare il sostegno e la solidarietà dell'Europa per questa causa, 24 delegazioni Ue sono andate all'ambasciata oggi nel giorno della Festa d'Europa, 72 anni dopo la dichiarazione Shuman, data simbolica della creazione del primo embrione dell'Europa.    \"Stamane siamo qui tutti insieme per continuare a sostenere il popolo ucraino in tutti modi: con sanzioni, con l'accoglienza dei profughi e l'invio di armi alla resistenza ucraina per difendersi\", ha spiegato Eric Jozsef presidente di europaNow e organizzatore dell'iniziativa. \"L'evento di oggi è per continuare a rimarcare il nostro sostegno al popolo ucraino che sta difendendo i valori dell'Unione Europea come la pace e la democrazia\", ha concluso. A fargli eco l'ambasciatore della Francia a Roma Christian Masset: \"qui per mostrare la nostra unità e determinazione per fermare la guerra, per fermare il fuoco delle truppe russe\", ha infatti spiegato il diplomatico.    \"Sostegno e unità al popolo ucraino: con sanzioni o armi per permettere loro di difendersi. Da parte della Francia c'è la ferma volontà e determinazione per un'Europa più forte\", ha sottolineato Masset spiegando anche l'importanza del processo di validazione della richiesta ucraina di entrare a fare parte dell'Unione. \"L'impegno della Francia come presidente di turno dell'Ue è quello che la candidatura per l'ingresso dell'Ucraina sia trattata e esaminata con un ampio dibattito, con tutte le procedure che abbiamo, perché la Francia vuole un'Europa più forte che protegga i cittadini europei da un punto di vista della sicurezza, del rilancio dell'economia e della giustizia sociale e dell'ambiente\", ha proseguito. \"L'Europa è una famiglia dai valori condivisi: di libertà, di democrazia, di rispetto della dignità umana e di rispetto dello stato di diritto\", ha concluso. Ha ringraziato l'Italia e l'Europa l'ambasciatore ucraino a Roma Yaroslav Melnyk. \"La bandiera dell'Ue abbraccia tutto il popolo ucraino. Apprezziamo tantissimo il ruolo dell'Unione Europea che ci sta sostenendo per aiutarci e difendere non solo il nostro territorio, ma difendere tutta l'Europa. Dobbiamo essere uniti come mai per dare una risposta più dura possibile all'aggressione russa\", ha terminato Melnyk ribadendo che \"siamo tutti d'accordo e concordi nel voler vedere l'Ucraina tra i membri dell'Ue\". Il senso di solidarietà alla causa arriva anche in Campidoglio dove si ricorda David Sassoli e si esibiranno i violinisti Oleksandr Semchuk e Ksenia Milas, lui ucraino, lei russa, marito e moglie nella vita e artisti.    ",
        "ranked": 57,
        "placed": "Cronaca",
        "epoch": 1652306408.1648834,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Stilista impiccata: per la perizia nel video non ci sono sagome",
        "date_raw": "Mon, 9 May 2022 17:49:54 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/stilista-impiccata-per-la-perizia-nel-video-non-ci-sono-sagome_c5e9a8c9-7c47-4c20-8c58-7d6d9a302cb9.html",
        "subtitle": "'L'ombra nel filmato è un artefatto da compressione'",
        "content": "\n            \n            (ANSA) - MILANO, 09 MAG - Non è un'ombra di una sagoma umana\nma un \"artefatto da compressione\" la macchia che appare nel\nfilmato di una telecamere di sorveglianza che la notte del 31\nmaggio 2016 ha ripreso una zona di piazza Napoli, nei pressi\ndell'albero in cui è stata trovata impiccata la stilista\nCarlotta Benusiglio. E' l'esito della perizia disposta dal gup\ndi Milano Raffaella Mascarino nel processo in abbreviato in cui\nMarco Venturi, allora fidanzato della stilista, è imputato per\nomicidio. Per i legali della famiglia Benusiglio l'ombra sarebbe\nstata tra le prove della responsabilità di Venturi mentre per la\ndifesa solamente un artefatto senza peso. (ANSA).   \n\t\t\t\t          ",
        "ranked": 55,
        "placed": "Cronaca",
        "epoch": 1652306408.2099457,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madre e figlia uccise: il killer, non doveva succedere",
        "date_raw": "Tue, 10 May 2022 15:25:04 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/madre-e-figlia-uccise-il-killer-non-doveva-succedere_fc9e8b6b-75ff-4459-8d4a-077c9d6cef08.html",
        "subtitle": "A riferire le parole di Alessandro Maya, il suo avvocato di fiducia",
        "content": " \"Non mi capacito di come sia potuta accadere una cosa del genere, non doveva succedere\". Queste le prime, poche parole di Alessandro Maya, il 57enne arrestato per aver ucciso a martellate, mercoledì scorso a Samarate (Varese), la moglie Stefania e la figlia Giulia, di 16 anni, e per aver gravemente ferito il figlio maggiore, Nicolò, di 23 anni. Maja lo ha riferito al suo avvocato di fiducia, Enrico Milani, dal letto del reparto di psichiatria dell'ospedale di Monza dove si trova ricoverato e piantonato. Il legale ha anche spiegato all'ANSA che Maja resta sedato e che si sta sottoponendo a una serie di accertamenti psichiatrici.    ",
        "ranked": 56,
        "placed": "Cronaca",
        "epoch": 1652306408.225713,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morto De Benedetto, simbolo battaglia per cannabis terapeutica",
        "date_raw": "Mon, 9 May 2022 18:58:23 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/morto-de-benedetto-simbolo-battaglia-per-cannabis-terapeutica_eb34df17-7080-459d-8db4-cf6f9cecb179.html",
        "subtitle": "Suo ultimo appello a politica, 'Ci sentiamo scoraggiati'",
        "content": "\n            \n            (ANSA) - AREZZO, 09 MAG - E' morto a 50 anni Walter De\nBenedetto: l'uomo, che viveva a Olmo, nel comune di Arezzo, era\nuno dei malati simbolo della battaglia per la liberalizzazione\ndella cannabis a scopo terapeutico. Malato da anni di grave\nforma di artrite reumatoide, nell'aprile di un anno fa era stato\nassolto, perché il fatto non sussiste, dall'accusa di aver\ncoltivato a casa marijuana: per il gup di Arezzo la produceva e\nutilizzava a scopo terapeutico per la sua malattia.   \n\t\t\t\t   Nel suo ultimo appello al Parlamento, lo scorso 17 marzo,\nricorda l'associazione Meglio legale, De Benedetto aveva\nscritto: 'Ci sentiamo scoraggiati perché sembra che il nostro\nStato preferisca lasciare 6 milioni di consumatori nelle mani\ndella criminalità organizzata anziché permettergli di coltivarsi\nin casa le proprie piantine' e concludeva, come sempre,\nricordando a tutti che 'Il dolore non aspetta'\". De Benedetto,\nsi ricorda, era affetto da artrite reumatoide da giovanissimo,\nda oltre 35 anni, e avrebbe compiuto 51 anni quest'anno. Aveva\ndeciso di coltivare cannabis \"per supplire alle mancanze del\nSistema sanitario che non gli garantiva la terapia, nonostante\nla regolare prescrizione. Costretto ad affrontare un processo,\ncon la sentenza dello scorso aprile 2021, si è sancita la sua\nnon colpevolezza: l'utilizzo della cannabis è stato dichiarato\nstrettamente legato ai fini terapeutici\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 53,
        "placed": "Cronaca",
        "epoch": 1652306408.4407656,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Strage Viareggio:appello bis, Comune rinuncia a parte civile",
        "date_raw": "Mon, 9 May 2022 18:22:59 +0200",
        "date": "2022-05-09",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/09/strage-viareggioappello-bis-comune-rinuncia-a-parte-civile_54655e7d-65b3-415d-8ff9-284e6f60b9e7.html",
        "subtitle": "Avvocato parte civile,'Imputati Fs persero scommessa sciagurata'",
        "content": "\n            \n            (ANSA) - VIAREGGIO (LUCCA), 09 MAG - Il Comune di Viareggio\n(Lucca) rinuncia alla costituzione di parte civile nel processo\ndi appello bis sulla strage ferroviaria del 29 giugno 2009 che\nsi sta svolgendo a Firenze. La corte ha chiesto all'avvocato\nGraziano Maffei, che assiste il Comune, se l'ente volesse\nrinunciare a comparire nel processo come parte e il legale ha\nrisposto in modo affermativo. Per il Comune di Viareggio nel\nmarzo scorso c'è stata quietanza di un risarcimento residuale da\n200.000 euro per danno morale per il tramite della compagnia\nassicurativa Generali, mentre già a suo tempo, con transazione\nnel 2011, era stato liquidato al municipio 2,8 mln di euro per\ndanno patrimoniale. La rinuncia a proseguire come parte civile è\nspiegata col fatto che il Comune non vanterebbe altre pretese di\nrisarcimento.   \n\t\t\t\t   Poi l'avvocato Maffei ha continuato la discussione come\nlegale della famiglia Piagentini. Con la strage di Viareggio,\nche causò 32 morti, le Fs, Mauro Moretti e gli altri dirigenti\ndel gruppo Fs imputati persero una \"scommessa che\", ha detto,\nper anni \"venne ripetutamente vinta, e la vinsero tutti questi\nperché tutti partecipavano al gioco\", \"una sciagurata scommessa\nfatta in un gioco di imprenditoria avventata e destinata alla\nrovina, soprattutto di coloro che ne subirono conseguenze\". Per\nl'avvocato Maffei la velocità dei treni merci e la mancata\nvigilanza sulla manutenzione dei carri fatta da società\nstraniere costituiscono una \"'culpa in vigilando' di grandissimo\nlivello causale per tutti quanti ne sono implicati, perché i\ntreni continuavano ad andare trasportando merci pericolose sulle\nstesse linee ferroviarie. E andavano tutti alla stessa\nvelocità\". La velocità, ancora Maffei, \"era aspetto nel totale\ndominio\" degli imputati e \"gli studi dicono che a 60 kmh si\nsarebbe salvata\" la situazione \"e che tra 30 e 60 kmh ci sono\nvalori capaci di interrompere e rendere inefficace la causa\ndell'evento, o che non si realizzi l'evento\". (ANSA).   \n\t\t\t\t          ",
        "ranked": 54,
        "placed": "Cronaca",
        "epoch": 1652306408.453953,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fonsai: a Giulia Ligresti 16mila euro per ingiusta detenzione",
        "date_raw": "Tue, 10 May 2022 12:01:35 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/fonsai-a-giulia-ligresti-16mila-euro-per-ingiusta-detenzione_49d1a717-69e7-452f-88d6-f6e821985518.html",
        "subtitle": "Rigettata richiesta di 1.3 mln per errore giudiziario",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAG - Mille euro al giorno. E' questo il\nrisarcimento per ingiusta detenzione disposto dalla quinta corte\nd'appello di Milano nei confronti di Giulia Ligresti per 16\ngiorni trascorsi in carcere, quelli dal 17 luglio al 2 agosto\n2013, e non per quelli successivi e per il periodo passato ai\ndomiciliari, nell'ambito dell'inchiesta di Torino sul caso\nFonsai. Inchiesta per cui la figlia del costruttore Salvatore\nLigresti aveva patteggiato una pena definitiva a 2 anni e mezzo\ndi reclusione poco dopo l'arresto poi annullata sei anni dopo.   \n\t\t\t\t   I giudici milanesi hanno rigettato una richiesta di\nindennizzo per errore giudiziario di un milione e 300 mila euro.   \n\t\t\t\t   Il collegio ha infatti negato il ristoro milionario in quanto\nha ritenuto che Giulia Ligresti avesse diritto a un risarcimento\nsolo per i 16 giorni in cella precedenti alla istanza di\npatteggiamento avanzata il 2 agosto di quell'anno. E questo in\nquanto la richiesta di patteggiare è una \"inequivocabile\nmanifestazione di volontà dell'imputato\" e \"presuppone il suo\nimplicito riconoscimento di responsabilità\".   \n\t\t\t\t   I mille euro al giorno sono una cifra più alta della media\nstandard ma calibrata sul \"clamore mediatico\" dell'arresto e\nsulla \"particolare afflittività\" della detenzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 40,
        "placed": "Cronaca",
        "epoch": 1652306408.5120418,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "La portaerei Truman giunta nel golfo di Napoli",
        "date_raw": "Tue, 10 May 2022 11:45:43 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/la-portaerei-truman-giunta-nel-golfo-di-napoli_fa3a2a20-2a95-4dc8-9a68-1f17983b1e21.html",
        "subtitle": "Visibile dal lungomare è stata fotografata da decine di persone",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 MAG - E' arrivata all'alba nel golfo di\nNapoli la portaerei statunitense classe Nimitz USS Harry S.   \n\t\t\t\tTruman (CVN 75). L'unità della Marina Usa ha fatto una tappa lo\nscorso 23 aprile nel porto di Trieste. A Napoli, nonostante una\nleggera foschia, la nave è ben visibile: sono in tanti che sul\nlungomare - all'altezza del Castel dell'Ovo - si sono fermati\nper fotografarla.   \n\t\t\t\t   Un gruppo di marinai della Truman, del Carrier Air Wing (CVW)\n1, del Destroyer Squadron (DESRON) 28, e del Carrier Strike\nGroup (CSG)  parteciperanno ad un'attività di pulizia e\nmanutenzione dell'Anfiteatro Campano di Santa Maria Capua\nVetere, il secondo in ordine di grandezza dell'Impero Romano,\nche fu anche teatro delle gesta di Spartaco.   \n\t\t\t\t   Una portaerei della Marina statunitense mancava da Napoli da\nsei anni.   \n\t\t\t\t   L'Harry S. Truman Carrier Strike Group (HSTCSG) è attualmente\nin dispiegamento programmato nell'area di operazioni della Sesta\nFlotta in supporto alla sicurezza e alla stabilità marittima,\nanche allo scopo di rassicurare Alleati e partner in Europa e\nAfrica. (ANSA).   \n\t\t\t\t          ",
        "ranked": 41,
        "placed": "Cronaca",
        "epoch": 1652306408.525253,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Nuova vita sulle montagne piemontesi, finanziate 302 domande",
        "date_raw": "Tue, 10 May 2022 11:31:47 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/nuova-vita-sulle-montagne-piemontesi-finanziate-302-domande_5c0670d1-da36-469e-86d8-63c4da9781a9.html",
        "subtitle": "Approvata graduatoria bando, contributi da 10mila a 40mila euro",
        "content": "\n            \n            (ANSA) - TORINO, 10 MAG -  Sono in prevalenza giovani e\nprovengono soprattutto dal Piemonte, ma anche da Lombardia e\nLiguria, le persone che hanno deciso di trasferirsi sulle\nmontagne piemontesi. Su 571 domande, sono 302 quelle ammesse\ndalla Regione a ricevere un contributo tra i 10mila e i 40mila\neuro nell'ambito del bando 'La montagna del Piemonte ti offre\nuna nuova vita'. \"Un grande successo\", per il governatore\nAlberto Cirio e l'assessore alla Montagna, Fabio Carosso.   \n\t\t\t\t   Il bando era stato lanciato per contrastare lo spopolamento\ndelle vallate alpine e per agevolare le persone o le famiglie\nalla ricerca di una vita dai ritmi più lenti, a contatto con la\nnatura, in cui magari iniziare una nuova attività o continuare\nil proprio lavoro in smart. Richieste sono arrivate anche da\nLazio, Emilia Romagna, Toscana, Marche, Sardegna, Puglia,\nCalabria, Sicilia ed Abruzzo. Per quanto riguarda le province di\ndestinazione, 116 domande sono relative a Comuni in provincia di\nTorino, 79 Cuneo, 42 Biella, 25 Alessandria, 21 Vco, 11\nVercelli, 5 Novara, 3 Asti. (ANSA).   \n\t\t\t\t          ",
        "ranked": 42,
        "placed": "Cronaca",
        "epoch": 1652306408.5380652,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Chiama studentesse 'orsacchiotte',prof indagato per molestie",
        "date_raw": "Tue, 10 May 2022 12:13:21 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/chiama-studentesse-orsacchiotteprof-indagato-per-molestie_49b2ef9e-33da-4de7-9b41-21c08616f134.html",
        "subtitle": "In Salento, inchiesta scaturita dopo racconto di due 16enni",
        "content": "\n            \n            (ANSA) - LECCE, 10 MAG - Un professore in servizio in un\nistituto superiore di Lecce è indagato per molestie. Nei suoi\nconfronti l'istituto ha avviato un procedimento disciplinare.   \n\t\t\t\tL'inchiesta è nata da un esposto in Procura presentato dalla\ndirigente dell'istituto sulla base del racconto messo nero su\nbianco da due studentesse 16enni. Le giovani avrebbero\nraccontato e poi scritto alla dirigente che il professore le\nchiamava 'orsacchiotte' e si rivolgeva loro con termini\nparticolarmente affettuosi. Ieri c'è stato l'incidente\nprobatorio, davanti alla pm Simona Rizzo, al quale ha\npartecipato una delle due studentesse che, pur confermando\nquanto detto alla dirigente, avrebbe detto di non essersi\nsentita né umiliata né molestata dagli atteggiamenti del\nprofessore. L'avvocato Fabio Zecca, legale difensore del\nprofessore, precisa di aver chiesto alla dirigente dell'istituto\ndi trasferire il docente dalla classe in cui sono stati\ndenunciati i fatti ma la dirigente avrebbe risposto che al\nmomento non ci sono ragioni per interrompere il suo percorso\ndidattico. (ANSA).   \n\t\t\t\t          ",
        "ranked": 39,
        "placed": "Cronaca",
        "epoch": 1652306408.5521908,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Milano: in Centrale nuova torre Michelangelo muterà skyline",
        "date_raw": "Tue, 10 May 2022 13:52:26 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/milano-in-centrale-nuova-torre-michelangelo-mutera-skyline_23c94c8f-fe8b-4b94-8668-a5e460d94610.html",
        "subtitle": "Fu il primo Covid-hotel: 90 mln investimenti e lavori entro 2026",
        "content": "\n            \n            (ANSA) - MILANO, 10 MAG - Sarà alta 93 metri, poco meno della\nMadonnina del Duomo, la nuova torre Michelangelo che sorgerà a\nMilano a pochi passi dalla stazione Centrale, in piazza Luigi di\nSavoia. L'edificio prenderà il posto dell'hotel Michelangelo,\ncostruito tra gli anni '50 e '60, alto 67 metri per oltre 300\nstanze, che fu il primo Covid hotel in Europa nei primi mesi\ndella pandemia.   \n\t\t\t\t   Alla base dei 22 nuovi piani di uffici, più quattro livelli\ninterrati, l'intera piazza verrà riqualificata con 900 metri\nquadri di nuove aree verdi, spazi di sosta e di relax, una\nriorganizzazione della viabilità, un'ampia pedonalizzazione,\nvelostazioni intorno allo scalo ferroviario e nuove piste\nciclabili che collegheranno l'area con corso Buenos Aires e\npiazzale Loreto. L'intervento dovrebbe concludersi entro il\n2026, anno dei giochi olimpici invernali di Milano-Cortina. Si\ntratta di un \"progetto coraggioso\" di \"interscambio trasversale\ntra passato, presente e futuro\" spiega l'architetto responsabile\ndel progetto, Michele Rossi, co-fondatore dello studio Park\nAssociati. La torre che \"si specchierà nel grattacielo Pirelli\nguarda alla storia della città che fu, reinterpretandone il\ncarattere e trasportandola verso ciò che verrà: una nuova\nMilano\".   \n\t\t\t\t   L'edificio ultra-moderno avrà una \"facciata dinamica\ntridimensionale\", racconta l'architetto, che darà una \"diversa\npercezione dell'edificio a seconda del punto da cui si\nguarderà\". L'intervento \"modificherà lo skyline della città\"\nnota il project manager di Finleonardo, Diego Imperiale, con \"un\nedificio green, in linea con gli obiettivi di economia\ncircolare\" e una nuova piazza che sarà \"moderna, sostenibile e\nfunzionale\". L'investimento previsto è di 90 milioni di euro,\nmentre saranno pari a 4,2 milioni gli oneri di urbanizzazione. A\nbreve cominceranno i lavori di demolizione \"secondo i più alti\nstandard tecnologici, per ridurre al minimo l'impatto\nsull'intorno\" ha assicurato l'architetto Rossi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 34,
        "placed": "Cronaca",
        "epoch": 1652306408.5753026,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "'Ndrangheta: indagati, 'noi a Roma propaggine di là sotto'",
        "date_raw": "Tue, 10 May 2022 14:40:52 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/ndrangheta-indagati-noi-a-roma-propaggine-di-la-sotto_1fd7fc5c-b591-40cb-b8a2-114e612c48ad.html",
        "subtitle": "Boss, 'siamo una carovana per fare guerra'",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAG - \"Noi a Roma siamo una propaggine di\nlà sotto\". E' quanto affermano in una intercettazione i soggetti\nindagati dalla Dda e Dia nel procedimento della Procura di Roma\nche ha portato oggi all'arresto di 43 persone. L'attività degli\ninquirenti ha fatto emergere l'esistenza nella Capitale della\nprima 'ndrina riconosciuta ufficialmente dalla \"casa madre \" in\nCalabria.  'Siamo una carovana per fare la\nguerra', afferma il boss Vincenzo Alvaro, ritenuto\ndagli inquirenti uno dei due capi della 'ndrina operante a Roma,\nin una intercettazione agli atti dell'indagine. (ANSA).   \n\t\t\t\t          ",
        "ranked": 33,
        "placed": "Cronaca",
        "epoch": 1652306408.5876925,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 22.788 studenti accolti nelle scuole italiane",
        "date_raw": "Tue, 10 May 2022 15:05:53 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/ucraina-22.788-studenti-accolti-nelle-scuole-italiane_44ad0b30-4633-4178-b670-859c322d0b71.html",
        "subtitle": "Lombardia, Emilia e Campania hanno i numeri più alti",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAG - Dal 24 febbraio a oggi, le\nstudentesse e gli studenti ucraini accolti sono 22.788, di cui\n5.060 nella scuola dell'infanzia, 10.399 nella elementare, 5.226\nnella media e 2.103 nella superiore. Il report contiene anche\ninformazioni sulla distribuzione territoriale: il 21% è\nconcentrato in Lombardia, il 12% in Emilia-Romagna e l'11% in\nCampania. Lo rende noto il ministero dell'Istruzione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 32,
        "placed": "Cronaca",
        "epoch": 1652306408.5999906,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Fiamme nella via dello shopping a Capri, paura ma nessun ferito",
        "date_raw": "Tue, 10 May 2022 15:08:57 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/fiamme-nella-via-dello-shopping-a-capri-paura-ma-nessun-ferito_eac11a48-a6d4-4f92-a11d-61131fe1aca5.html",
        "subtitle": "Rogo in un appartamento vuoto, forse per un corto circuito",
        "content": "\n            \n            (ANSA) - CAPRI, 10 MAG - Paura ma nessun ferito per un\nincendio in un appartamento privato in via Camerelle a Capri,\nvuoto quando si sono sprigionate le fiamme. Il fumo che usciva\ndal terrazzo ha fatto scattare immediatamente l'allarme tra i\nvicini e i titolari delle boutique della famosa strada caprese\ndel lusso, che hanno chiesto l'intervento dei Vigili del Fuoco.   \n\t\t\t\tSul posto dopo aver ricevuto la segnalazione è arrivata\nl'autobotte dei Vigili del Fuoco con la squadra dei pompieri in\nservizio presso la stazione di Via Roma. L'accesso alla strada è\nstato bloccato dalla pattuglia dei Carabinieri di Capri e dagli\nagenti della Polizia Municipale. L'operazione di spegnimento è\nancora in corso. La causa dell'incendio potrebbe essere stata un\ncorto circuito partito dall'impianto elettrico dell'abitazione.   \n\t\t\t\tResta intanto chiuso l'accesso a via Camerelle. (ANSA).   \n\t\t\t\t          ",
        "ranked": 31,
        "placed": "Cronaca",
        "epoch": 1652306408.6136045,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: 22.788 studenti accolti nelle scuole italiane ",
        "date_raw": "Tue, 10 May 2022 16:43:15 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/ucraina-22.788-studenti-accolti-nelle-scuole-italiane-_727bf381-946d-44c5-9407-d55b31d6a9df.html",
        "subtitle": "Lombardia, Emilia e Campania hanno i numeri più alti",
        "content": "Dal 24 febbraio a oggi, le studentesse e gli studenti ucraini accolti sono 22.788, di cui 5.060 nella scuola dell'infanzia, 10.399 nella elementare, 5.226 nella media e 2.103 nella superiore. Il report contiene anche informazioni sulla distribuzione territoriale: il 21% è concentrato in Lombardia, il 12% in Emilia-Romagna e l'11% in Campania. Lo rende noto il ministero dell'Istruzione.   ",
        "ranked": 38,
        "placed": "Cronaca",
        "epoch": 1652306408.6252089,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Migranti: Fond.Moressa, nel 2021 dall'Italia 7,7 mld rimesse",
        "date_raw": "Tue, 10 May 2022 13:10:02 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/migranti-fond.moressa-nel-2021-dallitalia-77-mld-rimesse_785d2eb2-a2e8-42b8-96a0-dec121848c0a.html",
        "subtitle": "Aumento +12,3% rispetto al 2020, Bangladesh prima destinazione",
        "content": "\n            \n            (ANSA) - VENEZIA, 10 MAG - Ammontano a 7,7 miliardi di euro\nle rimesse inviate lo scorso anno dagli immigrati residenti in\nItalia a sostegno delle famiglie nei Paesi d'origine, un volume\ncomplessivo che si avvicina al picco massimo registrato nel 2011\n(8 miliardi). Il dato emerge da uno studio della Fondazione\nMoressa di Mestre su dati della Banca d'Italia Nel  2021 si è\nregistrato un aumento del 12,2% rispetto all'anno precedente e\nun +46,3% rispetto al 2016. Anche l'incidenza sul Pil torna a\ncrescere, attestandosi allo 0,44%. Il primo Paese di\ndestinazione è il Bangladesh, con 873 milioni (11,3% del\ntotale), seguono Pakistan e Filippine. Calano invece i flussi\nverso l'Est Europa, in particolare Romania (-8,5%), Ucraina\n(-8%) e Moldavia (-7,3%). (ANSA).   \n\t\t\t\t          ",
        "ranked": 35,
        "placed": "Cronaca",
        "epoch": 1652306408.6398132,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: in Puglia 7 morti e 4.114 casi, il 19% dei test",
        "date_raw": "Tue, 10 May 2022 13:04:59 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/covid-in-puglia-7-morti-e-4.114-casi-il-19-dei-test_ece9be41-9e74-4d54-89fc-e11d2ff43694.html",
        "subtitle": "Dei 92.802 attualmente positivi 30 sono in terapia intensiva",
        "content": "\n            \n            (ANSA) - BARI, 10 MAG - Oggi in Puglia si registrano 4.114\nnuovi casi su 21.754 test (incidenza del 19%) e 7 morti. I nuovi\ncasi sono così distribuiti: 1.445 in provincia di Bari, 239\nnella provincia Bat, 368 in quella di Brindisi, 482 in quella di\nFoggia, 846 nel Leccese, e 691 nel Tarantino. Sono residenti\nfuori regione altre 33 persone risultate positive.   \n\t\t\t\t   Delle 92.802 persone attualmente positive 517 sono ricoverate\nin area non critica (ieri 526) e 30 in terapia intensiva (ieri\n25). (ANSA).   \n\t\t\t\t          ",
        "ranked": 36,
        "placed": "Cronaca",
        "epoch": 1652306408.651746,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Disinnesco bomba di aereo a Taggia, mappa interattiva sgomberi",
        "date_raw": "Tue, 10 May 2022 13:04:59 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/disinnesco-bomba-di-aereo-a-taggia-mappa-interattiva-sgomberi_399cea10-7846-4bee-9788-b2530a28f0d8.html",
        "subtitle": "Circa 12 mila le persone che dovranno lasciare casa",
        "content": "\n            \n            (ANSA) - TAGGIA, 10 MAG - Il Comune di Taggia ha realizzato\nuna mappa interattiva della zona rossa, che domenica prossima,\ndalle 9 alle 12 circa, dovrà essere completamente sgombra, per\nconsentire il disinnesco della bomba di aereo dissotterrata nel\ntorrente Argentina. La mappa è raggiungibile al seguente link\nhttps://goo.gl/maps/TeSAUTFWYzgvK49F7. Le persone che saranno\ninteressate allo sgombero sono circa 12 mila nei comuni di\nTaggia e Riva Ligure oltre a una piccola parte di Sanremo.   \n\t\t\t\t    \"Una volta entrati nella mappa - spiega il sindaco di Taggia\nMario Conio - in alto nella barra di ricerca sarà possibile\ninserire il proprio indirizzo e verificare immediatamente se la\npropria abitazione o attività si trovano all'interno della zona\nrossa\". Per il 15 maggio, non solo la zona rossa dovrà essere\ntotalmente sgomberata ma sarà anche vietato transitare nell'area\nda inizio a fine operazioni. Per ulteriori informazioni\nrimangono, comunque, a disposizione l'indirizzo email\nemergenza.ordigno@comune.taggia.im.it e il numero 0184/462607\nattivo fino a sabato 14 maggio (ore 9-12) e domenica 15 maggio\n(ore 7-21). (ANSA).   \n\t\t\t\t          ",
        "ranked": 37,
        "placed": "Cronaca",
        "epoch": 1652306408.6640627,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana uccisa in casa: gip dispone carcere per l'indagato",
        "date_raw": "Tue, 10 May 2022 17:53:50 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/anziana-uccisa-in-casa-gip-dispone-carcere-per-lindagato_19d4923f-e06b-42d3-95e7-3f5532a0f528.html",
        "subtitle": "Convalidato fermo per omicidio",
        "content": "\n            \n            (ANSA) - UDINE, 10 MAG - Il Gip del Tribunale di Udine ha\nconvalidato oggi il fermo disponendo la custodia cautelare in\ncarcere per il reato di omicidio a carico di Vincenzo\nPaglialonga, l'uomo accusato di essere l'omicida della anziana\nvicina di casa uccisa nella notte tra venerdì e sabato scorsi,\nnel condominio di Udine dove entrambi abitavano.   \n\t\t\t\t   Il magistrato ha anche convalidato l'arresto per l'evasione\ndagli arresti domiciliari, dove si trovava per motivi di salute\ndopo essere stato scarcerato (poco prima) dal penitenziario di\nPordenone. (ANSA).   \n\t\t\t\t          ",
        "ranked": 24,
        "placed": "Cronaca",
        "epoch": 1652306408.7846653,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "In affitto la casa di Lucio Dalla alle Tremiti, centinaia di richieste",
        "date_raw": "Tue, 10 May 2022 15:44:47 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/in-affitto-la-casa-di-lucio-dalla-alle-tremiti-centinaia-di-richieste_7c44d98b-acb9-431d-b2e6-cf3c2f19a573.html",
        "subtitle": "All'interno arredi originali, anche un pianoforte e la sala di incisione",
        "content": " (Foggia). La villa, un edificio su tre piani che affaccia sul mare delle Diomedee, è stata affidata dagli eredi del cantautore, con l'intento di valorizzare un luogo così importante, a una società di Campobasso, la Sintattica, che da qualche giorno ha ufficializzato l'avvio dell'attività turistica nella casa. I primi turisti arriveranno nella prima settimana di giugno e si andrà avanti fino a ottobre.    All'interno della casa ci sono ancora gli arredi originali e gli oggetti del cantautore compreso uno dei suoi pianoforti e poi la celebre sala di incisione nella quale Dalla ha registrato molti dei suoi capolavori. Dalla società che si occupa di gestione patrimoni, riferiscono che ogni giorno stanno ricevendo centinaia di richieste.    Oltre alla villa sarà affittata per vacanze anche un'altra casa di Dalla alle Tremiti, che si trova sull'isola di San Nicola, accanto alla chiesa delle Diomedee. Si punta inoltre a portare uno degli amici storici di Dalla, un cantautore, che sarà invitato a trascorrere una settimana di vacanza nella villa di Cala Matana.   ",
        "ranked": 30,
        "placed": "Cronaca",
        "epoch": 1652306408.809676,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Prof uccisa a Napoli: il convivente condannato all'ergastolo",
        "date_raw": "Tue, 10 May 2022 16:33:38 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/prof-uccisa-a-napoli-il-convivente-condannato-allergastolo_3357db7a-9bc6-431b-977a-98b5f3f25d3d.html",
        "subtitle": "Sentenza Corte Assise Napoli, accolta richiesta della Procura",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 MAG - La prima sezione della Corte di\nAssise di Napoli (presidente Teresa Annunziata, giudice a latere\nGiuseppe Sassone) ha condannato all'ergastolo Pinotto Iacomino,\nl'uomo accusato di avere ucciso la sua compagna, l'insegnante di\nsostegno di 40 anni Ornella Pinto, madre di un bambino di 5\nanni, all'alba del 13 marzo 2021 a Napoli. Un omicidio commesso\nmalgrado la presenza del bambino in casa.   \n\t\t\t\t   Lo scorso 3 maggio, al termine della sua requisitoria il\nsostituto procuratore di Napoli Fabio De Cristofaro (della\nsezione Fasce Deboli, coordinata dal procuratore aggiunto\nRaffaello Falcone) ha chiesto la massima pena per l'imputato\nche, secondo gli inquirenti, si recò a casa della convivente,\nalle prime ore del giorno, già armato di un coltello.   \n\t\t\t\t   La sentenza è giunta al termine della camera di consiglio\niniziata poco prima delle 15, subito dopo l'arringa difensiva\ndell'avvocato Mario Terracciano, legale di Iacomino, durata\nquattro ore e mezza e conclusa con la consegna ai giudici di una\nmemoria di oltre 114 pagine, incentrata sull'insussistenza delle\ntre aggravanti contestate: la stabile convivenza, la\npremeditazione e la particolare crudeltà (13 coltellate furono\ninferte quella mattina). (ANSA).   \n\t\t\t\t          ",
        "ranked": 27,
        "placed": "Cronaca",
        "epoch": 1652306408.824233,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Marche, +1.731 casi, incidenza a 612, nessun decesso",
        "date_raw": "Tue, 10 May 2022 17:51:27 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/covid-marche-1.731-casi-incidenza-a-612-nessun-decesso_40055f2c-c439-4823-9b1f-f7a92cc9ce12.html",
        "subtitle": "-11 ricoveri. Occupazione intensive 1,7% e area media 13%",
        "content": "\n            \n            (ANSA) - ANCONA, 10 MAG - Sono 1.731 i nuovi casi covid\nrilevati nelle ultime 24 ore nelle Marche, dove l'incidenza\ntorna scendere e arriva a 612,30 (ieri 632,74) su 100mila\nabitanti. In calo anche i ricoveri, 133, mentre non sono stati\nsegnalati decessi e il totale resta quindi fermo a 3.868. I\nnuovi positivi rappresentano il 33,5% dei 5.160 tampono\ndiagnostici analizzati, su 5.938 tamponi complessivi. Secondo i\ndati dell'Osservatorio Epidemiologico Regionale,  il contagio\ncircola maggiormente nelle fasce di età 45-59 anni con 446 casi\ne 25-44 con 397, a seguire 60-69 con 223 e 70-79 con 209. La\nprovincia con il maggior numero di casi resta quella di Ancona\ncon 486, poi Pesaro Urbino con 352, Macerata con 345, Ascoli\nPiceno con 275, Fermo con 204, oltre a 69 di fuori regione.   \n\t\t\t\tNell'aggiornamento della Regione Marche, nell'ultima giornata i\nricoveri ospedalieri legati al covid sono scesi a 133, -11 su\nieri: i pazienti in terapia intensiva  sono 4 (-1), quelli in\nsemi intensiva 27 (-4), quelli in reparti non intensivi 102\n(-6). In diminuzione l'occupazione delle intensive da parte di\nmalati covid all'1,7% e in area media al 13%.  Ci sono 16\npersone in osservazione nei pronto soccorso, 82 ospiti di\nstrutture territoriali. I positivi alla data di oggi sono 6.235\ntra ricoverati e isolamenti, le persone in quarantena o\nisolamento domiciliare 15.431 di cui 282 con sintomi. I\ndimessi/guariti dall'inizio della pandemia salgono a 447.486.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 25,
        "placed": "Cronaca",
        "epoch": 1652306408.8397918,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: 56.015 nuovi casi, 158 vittime. Tasso al 15%, giù i ricoveri",
        "date_raw": "Wed, 11 May 2022 14:12:54 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/agenas-risale-al-14-loccupazione-dei-reparti-intensive-ferme-a-4_001321e3-0140-4a7c-b14e-f845460a77ff.html",
        "subtitle": "Agenas, risale al 14% l'occupazione dei reparti, intensive ferme al 4%",
        "content": "Sono 56.015 i nuovi contagi da Covid registrati nelle ultime 24 ore, secondo i dati del ministero della Salute. Ieri erano stati 17.155. Le vittime sono invece 158, rispetto a ieri 74 in più. Sono 371.221 i tamponi molecolari e antigenici per il coronavirus effettuati nelle ultime 24 ore, secondo i dati del ministero della Salute. Ieri erano stati 126.559. Il tasso di positività è al 15%, in aumento rispetto al 13,5% di ieri. Sono 358 i pazienti ricoverati in terapia intensiva, 5 in meno rispetto a ieri nel saldo tra entrate e uscite. Gli ingressi giornalieri sono 35. I ricoverati nei reparti ordinari sono 8.579, ovvero 156 in meno rispetto a ieri. in 24 ore, tornando al 14%, la' occupati da pazienti con Covid-19 in Italia. Restano: Umbria (31%), Basilicata (26%), Calabria (23%), Abruzzo (23%).E, invece, al 4%, nelle ultime 24 ore in Italia, l (un anno fa era 24%) da parte di pazienti con virus. Questi i  (Agenas) del 9 maggio 2022, pubblicati oggi.Per quanto riguarda l': Friuli Venezia Giulia (5%), Liguria (7%), Pa Bolzano (4%), Piemonte (4%), Veneto (3%)  (6%),  (4%). La percentuale e' stabile in 14 regioni e province autonome: Abruzzo (al 5%), Calabria (5%), Basilicata (3%), Emilia Romagna (4%), Lazio (6%), Lombardia (2%), Marche (2%), Molise (5%), Pa Trento (2%), Puglia (5%), Sardegna (4%), Toscana (4%), Umbria (5%). La variazione non è disponibile in Valle d'Aosta (3%) e nessuna regione supera la soglia del 10%.Sempre a livello giornaliero, l'occupazione dei posti nei reparti ospedalieri di area medica o 'non critica' da parte di pazienti con Covid-19 cala in Lombardia (10%) e cresce, invece, in 7 regioni e province autonome: Abruzzo (23%), Calabria (23%), Molise (14%), Pa Bolzano (9%), Pa Trento (13%), Sicilia (20%), Umbria (31%). E' stabile in 10: Basilicata (26%), Campania (16%), Emilia Romagna (14%), Friuli Venezia Giulia (12%), Lazio (15%), Liguria (16%), Marche (14%), Piemonte (10%), Puglia (18%), Sardegna (17%), Toscana (10%) Valle d'Aosta (17%) e Veneto (8%).   ",
        "ranked": 29,
        "placed": "Cronaca",
        "epoch": 1652306408.8513303,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: Calabria, 2.009 casi e 3 vittime, positività al 21,1%",
        "date_raw": "Tue, 10 May 2022 16:02:03 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/covid-calabria-2.009-casi-e-3-vittime-positivita-al-211_383cea08-fd49-45d7-b059-00a90a2fc2bc.html",
        "subtitle": "Continua decrescita casi attivi,2 ricoveri in più in area medica",
        "content": "\n            \n            (ANSA) - CATANZARO, 10 MAG - Sono 2.009, con un tasso di\npositività del 21,10% (ieri 18,41), i nuovi casi Covid in\nCalabria. Tre le vittime (2.542). I nuovi guariti sono 3.093 con\ni casi attivi che scendono ancora, 73.417 (-1.087). Gli isolati\na domicilio sono 73.177 (-1.088). Nel saldo tra ingressi e\nuscite, crescono di due i ricoverati in area medica (232),\nmentre calano di uno in terapia intensiva (8). I dati sono\ncomunicati dai Dipartimenti di Prevenzione delle Asp della\nRegione Calabria. Ad oggi il totale dei tamponi eseguiti è di\n3.015.637 con 372.126 positivi. (ANSA).   \n\t\t\t\t          ",
        "ranked": 28,
        "placed": "Cronaca",
        "epoch": 1652306408.863592,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Sfreccia a 220 km/h sulla Sassari-Olbia, patente ritirata",
        "date_raw": "Tue, 10 May 2022 17:31:04 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/sfreccia-a-220-km/h-sulla-sassari-olbia-patente-ritirata_38b6b06d-a986-452e-9212-ccaf0ef15879.html",
        "subtitle": "Polstrada, maxi multa al conducente di una Mercedes",
        "content": "\n            \n            (ANSA) - SASSARI, 10 MAG - Il record, per l'infrazione e per\nla multa, è di un automobilista alla guida di una Mercedes,\nbeccato dal telelaser mentre sfrecciava a 222 km/h sulla\nSassari-Olbia. Per lui ritiro immediato della patente, multa di\n1.691 euro e sospensione del titolo di guida da sei a 12 mesi.   \n\t\t\t\tÈ una delle 312 violazioni al Codice della strada rilevate dalla\nPolizia stradale di Sassari dall'inizio dell'anno a oggi nel\nnord Sardegna, con il ritiro di ben 131 patenti di guida, con\nconseguente sospensione.   \n\t\t\t\tQuesto nonostante, \"le svariate campagne di educazione stradale,\nche vedono uomini e donne della Polizia di Stato impegnati nel\ncercare di far passare il messaggio che guidare è una cosa\nseria, invitando sia gli utenti della strada che i giovani che\nlo saranno in futuro a rispettare tutte le norme comportamentali\ndurante la guida di qualsiasi tipologia di veicolo\", come spiega\nuna nota della Questura di Sassari. (ANSA).   \n\t\t\t\t          ",
        "ranked": 26,
        "placed": "Cronaca",
        "epoch": 1652306408.9058208,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Peste suina, l'esperto: \"Urgente educare i cittadini\"",
        "date_raw": "Wed, 11 May 2022 12:28:58 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/peste-suina-lesperto-urgente-educare-cittadini_04c8dc6e-99da-481c-8c2f-04c4e2d3b032.html",
        "subtitle": "Non filmare i cinghiali, non nutrirli, non gettare i rifiuti fuori dai cassonetti",
        "content": " Non avvicinarsi ai cinghiali per filmarli, non dargli da mangiare, tenere i cani al guinzaglio e tenere puliti i cassonetti, perché \"se non ci fosse da mangiare per strada, il problema si risolverebbe da solo\". A fronte di un aumento di casi di peste suina, a indicare la necessità di \"un bisogno urgente di educazione dei cittadini che convivono con il problema dei cinghiali in città\", è Enrico Alleva, esperto di comportamento animale, accademico dei Lincei, intervenuto ad Agorà, su Rai3.    \"A partire da una vita sobria che non buttava niente, siamo passati a riempire di ottimo cibo i cassonetti, - spiega Alleva, per decenni dirigente di ricerca all'Istituto Superiore di Sanità - e i cinghiali, quando se ne accorgono, entrano in città a frotte. Partono prima gli individui che hanno una personalità più esplorativa, poi, quando si rendono conto che non c'è un particolare pericolo, arriva il resto del gruppo. E le strade diventano una mangiatoia\". Questi animali \"spesso sono madri che allattano e che sono alla ricerca di cibi ricchi di nutrienti, quindi per loro il cassonetto è particolarmente attrattivo\". Quindi \"un'accortezza è non rendere facilmente accessibile il cibo, inserendolo all'interno del cassonetto.    Perché il cinghiale non vola\".    Questi animali \"non avrebbero nessuna voglia di attaccare l'uomo, perché non sono carnivori\" ma attenzione poi a \"non scatenare l'archetipo del predatore\". Ad esempio, \"avvicinarsi con il telefonino, tenendo fissa la rotta, dà il segnale che un potenziale predatore di dimensioni più grandi li sta puntando\".    Quindi \"non bisognerebbe filmarli, vanno guardati da una certa distanza\". Ma \"il pericolo massimo è nutrirli perché, se capiscono che la specie umana li nutre, poi non bisogna stupirsi se un cinghiale, magari di grosse dimensioni, va incontro alla signora che esce con la spesa dal supermercato\". Quanto al rischio per gli animali domestici: \"in natura un predatore del cinghiale è il lupo. Il cane è un lupo addomesticato, quindi nelle zone in cui sono segnalati cinghiali bisogna che i cani siano al guinzaglio e controllati\".    ",
        "ranked": 19,
        "placed": "Cronaca",
        "epoch": 1652306408.9194522,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Gli italiani sugli Alpini a Rimini",
        "date_raw": "Wed, 11 May 2022 14:27:17 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/gli-italiani-e-gli-alpini-a-rimini_99735a7e-05b3-4d6f-b664-241a60641891.html",
        "subtitle": "Le conversazioni online analizzate da ANSA e DataMediaHub",
        "content": "Il raduno degli alpini a Rimini pare essere stato macchiato da comportamenti vergognosi. Crescono ancora le segnalazioni, ed è arrivata ai carabinieri la prima denuncia per quanto avvenuto all’adunata dei 105 anni.\"I comportamenti raccontati da alcune donne sono gravissimi. Episodi che certamente andranno accertati dagli organi competenti – ha affermato il Ministro della Difesa, Lorenzo Guerini -, ma che non possono e non devono essere sottovalutati. Episodi, voglio ribadirlo con forza, che sarebbero all'opposto dei valori degli Alpini e di una manifestazione che è celebrazione di solidarietà, principi e bellissime tradizioni\". \"È sbagliato - aggiunge - fare generalizzazioni, ma allo stesso tempo non ci deve essere nessuna tolleranza: le molestie e le violenze non devono mai e in nessun caso trovare alcuna giustificazione e vanno condannate senza esitazioni\".In attesa degli opportuni approfondimenti e accertamenti da parte degli organi competenti, al riguardo per comprendere cosa ne pensino gli italiani al riguardo. Nell’ultima settimana online (social, news online, blog e forum), Ampissima l’eco mediatica al riguardo naturalmente, e infatti sono state 131,7 le impression potenziali (la cosiddetta “opportunity to be seen”) al riguardo. Un numero di esposizioni a contenuti relativi ai fatti di Rimini che stimiamo ragionevolmente essere effettivamente pari a 6,5 miliardi. Come mostra l’infografica di sintesi dei risultati della nostra analisi, a partire da lunedì 9 maggio scorso crescono in maniera esponenziale le citazioni online relative agli alpini, e il sentiment, le emozioni correlate alle verbalizzazioni sul tema, muta drasticamente da positivo a negativo, mantenendo questa negatività sino alle prime ore di oggi.Non a caso dalla word cloud dei 120 termini utilizzati con maggior frequenza al riguardo emergono affermazioni sulla gravità dei fatti e sul fatto che questi non trovino alcuna giustificazione. Anche la “emoji cloud” con le “faccine” maggiormente utilizzate conferma lo sgomento, il disappunto e la rabbia sui comportamenti che alcuni alpini avrebbero tenuto durante il raduno. ",
        "ranked": 18,
        "placed": "Cronaca",
        "epoch": 1652306408.9332404,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Tentato femminicidio a Padova,grave donna accoltellata da ex",
        "date_raw": "Wed, 11 May 2022 00:57:17 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/tentato-femminicidio-a-padovagrave-donna-accoltellata-da-ex_2dff4994-cda6-4d1a-9f0b-78861e6a4700.html",
        "subtitle": "L'uomo, fermato, aveva già ucciso la precedente compagna",
        "content": "\n            \n            (ANSA) - PADOVA, 11 MAG - Una donna di 52 anni è stata\naccoltellata nella sua casa a Padova dall'ex convivente che,\ndopo averla colpita alla schiena l'ha lasciata a terra,\ngravemente ferita, fuggendo. L'uomo, che non aveva mai accettato\nla fine del rapporto e nutriva verso di lei una forma d''odio, è\nstato poi fermato dai Carabinieri, e in serata si trovava ancora\nsotto interrogatorio, come principale indiziato del tentato\nomicidio.   \n\t\t\t\t    Il fatto è avvenuto in un appartamento del quartiere\nArcella, dove pare che i due avessero convissuto per qualche\nmese. Portata all'ospedale e sottoposta ad un'operazione\nd'urgenza, la 52enne è stata dichiarata in fuori pericolo.   \n\t\t\t\t   Secondo le prime informazioni, nel passato dell''aggressore,\nun 50enne veronese, vi sarebbero già una condanna per omicidio, \nnel 1999, quello di un''altra donna con la quale aveva \nprecedentemente convissuto, ed una per stalking nei confronti di\nuna terza donna, che tormentava, anche in questo caso non\naccettando la fine della loro relazione. (ANSA).   \n\t\t\t\t          ",
        "ranked": 20,
        "placed": "Cronaca",
        "epoch": 1652306408.9490879,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Verso sentenza processo d'appello per vicenda Shalabayeva",
        "date_raw": "Tue, 10 May 2022 19:01:25 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/verso-sentenza-processo-dappello-per-vicenda-shalabayeva_c4a24306-2534-4230-90bb-feca971b8ac5.html",
        "subtitle": "Il 25 maggio repliche delle parti e forse camera di consiglio",
        "content": "\n            \n            (ANSA) - PERUGIA, 10 MAG - Si avvia verso la sentenza il\nprocesso di secondo grado davanti alla Corte d'appello di\nPerugia per le presunte irregolarità legate al rimpatrio di Alma\nShalabayeva, la moglie del dissidente kazako Mukhtar Ablyazov,\nespulsa verso il Kazakhstan nel 2013 insieme alla figlia Alua e\npoi entrambe tornate in Italia.   \n\t\t\t\t   Oggi sono infatti terminate le arringhe dei difensori dei\nsette imputati, tutti condannati in primo grado. Tra loro gli ex\ncapi della squadra mobile e dell'ufficio immigrazione della\nquestura di Roma, Renato Cortese e Maurizio Improta. Tutti i\nlegali hanno chiesto l'assoluzione dei loro assistiti.   \n\t\t\t\t  L'udienza è stata quindi rinviata al 25 maggio prossimo per le\neventuali repliche. Se queste dovessero terminare in tempi\nbrevi, la Corte entrerà in camera di consiglio per la sentenza.   \n\t\t\t\tSe invece gli interventi si protrarranno, per la decisione dei\ngiudici sarà scelta un'altra data. (ANSA).   \n\t\t\t\t          ",
        "ranked": 23,
        "placed": "Cronaca",
        "epoch": 1652306408.9622612,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: ass. Giovanni XXIII, in arrivo 63 orfani in Italia",
        "date_raw": "Tue, 10 May 2022 19:35:57 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/ucraina-ass.-giovanni-xxiii-in-arrivo-63-orfani-in-italia_8da920f4-231d-4223-8992-451dd2ebdc09.html",
        "subtitle": "Da Mariupol e Kramatorsk verso la Sicilia",
        "content": "\n            \n            (ANSA) - ROMA, 10 MAG - Un gruppo di 63 bambini orfani\nucraini è stato evacuato oggi in Polonia e domani arriverà in\nItalia. I bambini, dai quattro ai sedici anni, provengono da\norfanotrofi di Mariupol e Kramatorsk, nell'Oblast di Doneck. I\nbimbi saranno accompagnati da altre 21 persone, tra cui i tutori\ndei minori ed alcuni educatori con i loro figli, per un totale\ndi 84 ucraini.   \n\t\t\t\t   Il gruppo era stato evacuato nelle settimane scorse dai\nterritori martoriati dalla guerra e temporaneamente ospitato nel\ndistretto di Leopoli. Si tratta del più numeroso gruppo di\norfani evacuato dall'Ucraina dall'inizio del conflitto. Gli\norfani partiranno domani con un volo charter da Cracovia;\nl'arrivo è previsto nel pomeriggio all'aeroporto di Trapani. In\nSicilia saranno accolti in quattro strutture a Trapani, Modica,\nCatania e Alcamo.   \n\t\t\t\t   L'operazione umanitaria è stata coordinata dalla Comunità\nPapa Giovanni XXIII e dalla rete di associazioni Stop the war\nnow, con la collaborazione della Cgil che ha curato la logistica\nin Italia, del sindacato polacco Solidarnosc, che si è occupato\ndei trasferimenti in Polonia, del Movimento 5 stelle che ha\nfinanziato il volo charter.   \n\t\t\t\t   L'evacuazione è stata possibile grazie all'assistenza del\nministero degli Affari Esteri e della rete diplomatica italiana\nin Ucraina e Polonia che ha interloquito con i Ministeri ucraini\nper la messa in sicurezza dei bambini senza famiglia, che finora\nnon avevano potuto lasciare il Donbass a causa della loro\nfragilità. (ANSA).   \n\t\t\t\t          ",
        "ranked": 22,
        "placed": "Cronaca",
        "epoch": 1652306408.9779716,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana sfrattata da abusivi: liberata casa,scatta sequestro",
        "date_raw": "Tue, 10 May 2022 21:13:09 +0200",
        "date": "2022-05-10",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/10/anziana-sfrattata-da-abusivi-liberata-casascatta-sequestro_b786f3b0-08ad-4be1-8c04-f484a6b9e871.html",
        "subtitle": "Napoli, il provvedimento per evitare nuove occupazioni",
        "content": "\n            \n            (ANSA) - NAPOLI, 10 MAG - La Polizia Municipale di Napoli,\nalla luce delle verifiche svolte nell'immobile di proprietà\ncomunale di via Egiziaca a Pizzofalcone, ha provveduto a murare\nl'appartamento - nel frattempo liberato da chi lo aveva occupato\nabusivamente - per evitare il rischio di occupazioni abusive,\nimpedendone così l'accesso, ed ha sottoposto a sequestro\nl'abitazione. Il provvedimento giunge dopo che ieri era venuta\nalla luce la storia della donna, Carlotta T., un'ex\nprofessoressa di 90 anni, sfrattata di casa da una famiglia di\nabusivi dopo aver lasciato l'appartamento per sottoporsi a degli\naccertamenti clinici. Al rientro a casa, il 25 novembre scorso,\nl'anziana trovò i suoi mobili abbandonati in strada, e le\nserrature della porta cambiate. Da allora - nonostante impegni e\npromesse di ripristino della legalità da parte delle autorità\nlocali e nazionali - non ha potuto tornare nella propria\nabitazione e vive da una nipote in provincia di Avellino. Quando\ngli agenti della Polizia Municipale hanno fatto irruzione\nnell'appartamento di via Egiziaca 35 lo hanno trovato libero.   \n\t\t\t\tGli occupanti abusivi infatti, verosimilmente a causa del\nclamore mediatico suscitato dalla vicenda, se ne erano già\nandati. I vigili hanno potuto verificare come all'interno\nfossero stati effettuati lavori di ristrutturazione abusivi da\nparte degli stessi occupanti, mentre tutte le suppellettili di\nproprietà della donna erano state devastate o buttate. Pressoché\ndistrutto il precedente appartamento. Con l'intervento di oggi\nla Polizia municipale ha eseguito un provvedimento di sequestro\ndisposto ai sensi dell'articolo 321 del codice di procedura\npenale, in modo da preservare la proprietà dell'immobile da\nnuove intrusioni. (ANSA).   \n\t\t\t\t          ",
        "ranked": 21,
        "placed": "Cronaca",
        "epoch": 1652306409.00095,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Cantieri autostrade: altro incidente in Liguria, code su A7",
        "date_raw": "Wed, 11 May 2022 12:59:20 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/cantieri-autostrade-altro-incidente-in-liguria-code-su-a7_5231742b-64b2-4b13-bb45-fcb3babe1c0c.html",
        "subtitle": "Cantieri riaperti dopo feste. Ieri 3 incidenti e lunghe code",
        "content": "\n            \n            (ANSA) - GENOVA, 11 MAG -     Ennesimo incidente e ancora\ncaos sulla rete autostrade della Liguria in prossima dei\ncantieri di manutenzione che sono stati riaperti lo scorso\nlunedì dopo la pausa per i ponti festivi. Poco dopo le 11:30\ncirca, sulla A7 Genova-Milano è avvenuto un incidente, ora\nrisolto, nel tratto compreso tra Busalla e Ronco Scrivia in\ndirezione Serravalle, in corrispondenza di un cantiere,\ncorrettamente installato e segnalato, all'interno della galleria\nBoccardo, all'altezza del km 108. Nell'incidente sono rimaste\ncoinvolte una moto e un'autovettura. Lo spiega Aspi in una nota.   \n\t\t\t\t   Sul luogo dell'evento sono intervenuti i soccorsi sanitari e\nmeccanici, le pattuglie della Polizia Stradale e il personale\ndella Direzione 1° Tronco di Genova di Autostrade per l'Italia.   \n\t\t\t\tAl momento si registrano 9 km di coda tra Genova Bolzaneto e\nRonco Scrivia in direzione Serravalle.   \n\t\t\t\t   Ieri, sul tratto Genova-Sestri Levante si sono verificati tre\nincidenti, sempre in prossimità dei cantieri, due dei quali\nhanno creato lunghe code e tempi di attesa di ore sia in\nautostrada sia sulla Aurelia, con intasamenti anche nei centri\ncostieri per il transito del traffico autostradale. (ANSA).   \n\t\t\t\t          ",
        "ranked": 16,
        "placed": "Cronaca",
        "epoch": 1652306409.019212,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il Papa incontra mogli dei combattenti del Battaglione Azov",
        "date_raw": "Wed, 11 May 2022 12:17:38 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/il-papa-incontra-mogli-dei-combattenti-del-battaglione-azov_99f091b6-2d4d-4358-91cd-e9060bb4040f.html",
        "subtitle": "Kateryna e Yulya, 'Speriamo di riuscire a salvare le loro vite'",
        "content": "\n            \n            (ANSA) - CITTÀ DEL VATICANO, 11 MAG - Papa Francesco ha\nincontrato, al termine dell'udienza generale, le mogli di due\nufficiali del Battaglione Azov, l'unità militare ucraina i cui\ncombattenti sono attualmente asserragliati nei cuniculi\ndell'acciaieria Azovstal di Mariupol. Le giovani mogli dei\nmilitari di Azov hanno scritto nei giorni scorsi al Pontefice e\na sorpresa è arrivato loro ieri l'invito per l'odierno incontro\nin udienza.   \n\t\t\t\t   L'incontro con il Papa è stato \"un momento storico. Speriamo\ntutti insieme che questo possa aiutare a salvare i nostri\nmariti, i soldati che sono nella Azovstal a Mariupol. Noi\nsperiamo che questo incontro ci dia una chance per salvare le\nloro vite\", dicono Kateryna Prokopenko, moglie del comandante di\nAzov, Denis Prokopenko, e  Yulya Fedosiuk, moglie di Arseniy\nFedosiuk. Papa Francesco \"ha detto che pregherà per noi e che\nfarà il possibile\". \"Gli abbiamo chiesto di venire in Ucraina e\ndi parlare con Putin perché se ne vada\", su questo \"non ha\nrisposto. Ha detto che pregherà per noi\", riferiscono le due\ngiovani donne.   \n\t\t\t\t   Nell'acciaieria \"molti di loro sono morti e non abbiamo\npotuto seppellirli secondo la tradizione cristiana. Abbiamo\nchiesto al Papa di aiutarci affinché ci siano per loro 'corridoi\nverdi'\" per uscire dalla Azovstal di Mariupol, aggiunge Yulya.   \n\t\t\t\tSecondo le due donne ogni giorno muoiono uno-due soldati feriti\nnell'acciaieria, dove ancora ci sarebbero dei civili. (ANSA).   \n\t\t\t\t          ",
        "ranked": 17,
        "placed": "Cronaca",
        "epoch": 1652306409.0307984,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Ucraina: Procura Bari apre indagine su crimini di guerra",
        "date_raw": "Wed, 11 May 2022 14:37:00 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/ucraina-procura-bari-apre-indagine-su-crimini-di-guerra_28dbe3cb-9ea9-4a44-b4eb-b6a95ae93d81.html",
        "subtitle": "Dopo richiesta Eurojust di raccogliere prove",
        "content": "\n            \n            (ANSA) - BARI, 11 MAG - La Procura di Bari ha aperto\nun'indagine su presunti crimini di guerra commessi da soldati\nrussi su civili ucraini. Il fascicolo d'inchiesta barese è\naperto a carico di ignoti per \"collaborazione internazionale su\ncrimini di aggressione\". Fa seguito alla richiesta avanzata da\nEurojust alle Procure presso la Corte penale internazionale e\nnei diversi Stati membri di \"conservare, analizzare e archiviare\nle prove relative a crimini contro l'umanità commessi in\nUcraina\". A Bari l'indagine, delegata alla Polizia, è coordinata\ndal procuratore Roberto Rossi e dall'aggiunto Francesco\nGiannella. (ANSA).   \n\t\t\t\t          ",
        "ranked": 12,
        "placed": "Cronaca",
        "epoch": 1652306409.04479,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Madre e figlia uccise a Samarate: rotti i sigilli della casa sotto sequestro",
        "date_raw": "Wed, 11 May 2022 13:36:57 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/madre-e-figlia-uccise-a-samarate-rotti-i-sigilli-della-casa-sotto-sequestro_f06dd8da-053d-4aa7-be23-18b77328478e.html",
        "subtitle": "Si indaga per capire chi si sia introdotto nella villetta",
        "content": "Sono stati rotti i sigilli messi dalla Procura di Busto Arsizio (Varese) nella villetta di Samarate (Varese), dove la scorsa settimana Alessandro Maja, 57 anni, ha ucciso la moglie Stefania Pivetta, un anno più giovane, e la figlia Giulia di 16 anni, per poi aggredire il figlio Nicolò di 23 anni, ancora ricoverato in prognosi riservata. Ssono in corso le indagini per stabilire chi abbia rotto i sigilli e sia entrato nell'abitazione sotto sequestro.    ",
        "ranked": 14,
        "placed": "Cronaca",
        "epoch": 1652306409.0565634,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Il futuro del Sud si 'disegna' da venerdì a Sorrento",
        "date_raw": "Wed, 11 May 2022 13:04:48 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/il-futuro-del-sud-si-disegna-da-venerdi-a-sorrento_f35a503a-d8f3-4fcb-b75e-88c9a1e5d372.html",
        "subtitle": "Al Forum con Mattarella, il premier Draghi e diversi ministri",
        "content": "\n            \n            (ANSA) - SORRENTO (NAPOLI), 11 MAG - L'obiettivo è quello di\nelaborare una nuova agenda strategica per il Sud. Così da\nvenerdì, per due giorni, ministri, business leader e opinione\nmaker si confronteranno a tutto campo, a Sorrento nel corso dei\nlavori del meeting \"Verso Sud\", voluto dal ministro per la\nCoesione territoriale, Mara Carfagna e realizzato da The \nEuropean House-Ambrosetti.   \n\t\t\t\t   Durante il forum verrà fatto anche un focus sulle enormi\npotenzialità del Mezzogiorno e sulle aree che sono strategiche\nper la crescita dell'intera area del Mediterraneo. Il Sud,\ninoltre, può avere un ruolo da protagonista nella green\ntransition mentre i porti del Mezzogiorno potranno segnare anche\nper il futuro, primati nella movimentazione delle merci e nel\ncrocierismo. Senza trascurare che proprio il Pnrr prevede un\ngrande impulso per settori strategici.   \n\t\t\t\t   Saranno presenti il Presidente della Repubblica, Sergio\nMattarella e il presidente della Camera dei Deputati, Roberto\nFico. E nutrita è la rappresentanza del Governo: dal premier\nMario Draghi al ministro Mara Carfagna, da Renato Brunetta a\nRoberto Cingolani, da Vittorio Colao a Luigi Di Maio. E ancora i\nministri Giancarlo Giorgetti, Enrico Giovannini,  Daniele Franco\ne Mariastella Gelmini.   \n\t\t\t\t   Tra i relatori ad oggi confermati ci sono Abdel Aziz Abu\nHamad Aluwaisheg (Vice Segretario Generale, Consiglio di\nCooperazione del Golfo, Arabia Saudita), Figen Ayan (Presidente,\nMedCruise), Manuel Besteiro Galindo (President of the General\nAssembly, Mediterranean Rail Freigh Corridor), António Costa\nSilva (Ministro dell'Economia e del Mare, Portogallo), Marouane\nEl Abassi (Governatore, Banca Centrale della Tunisia), Arancha\nGonzalez (Dean, Paris School of international Affairs), Kyriakos\nPierrakakis (ministro della Governance Digitale, Grecia), Adnan\nShihab-Eldin (Senior Visiting Research Fellow, Oxford Institute\nfor Energy Studies; ex Segretario Generale, OPEC).   \n\t\t\t\t   A Sorrento, sin da oggi, sono state rafforzate le misure di\nsicurezza in vista dell'arrivo dei numerosi relatori. (ANSA).   \n\t\t\t\t          ",
        "ranked": 15,
        "placed": "Cronaca",
        "epoch": 1652306409.0693438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Portaerei Usa a Napoli. \"Mar Nero? Non annunciamo rotte\"",
        "date_raw": "Wed, 11 May 2022 14:18:42 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/portaerei-usa-a-napoli.-mar-nero-non-annunciamo-rotte_6ce6fd34-7a72-4fdc-a5de-c2d18a0e94a7.html",
        "subtitle": "Comandante nave Truman: sempre in esercitazione in attesa ordini",
        "content": "\n            \n            (ANSA) - NAPOLI, 11 MAG - \"Se la prossima rotta è verso l'est\ne il Mar Nero? Non annunciamo le nostre rotte. In questi giorni\nsiamo qui a Napoli\". Così l'ammiraglio Gavin Duff, comandante\ndella portaerei americana Truman in rada nel Golfo di Napoli,\nrisponde ad alcuni giornalisti a bordo della grande nave Usa, in\nservizio da 24 anni. La portaerei, che imbarca 50 aerei, è\nsempre pronta a entrare in azione, come spiega il comandante: \"a\nbordo - dice - siamo sempre in attività, facciamo esercitazioni\nmolto impegnative, perché sappiamo di dover essere sempre pronti\na rispondere al meglio alle chiamate dei vertici della Marina\".   \n\t\t\t\tLa nave Truman sarà nel Golfo di Napoli fino a sabato mattina,\nquando è prevista la sua partenza.   \n\t\t\t\t   \"Siamo nel Mediterraneo dove abbiamo lavorato e lavoriamo\nnell'ambito della nostra alleanza con i Paesi europei\",\nun'alleanza \"che è di grande importanza, come ha dimostrato\nanche l'ottima cooperazione in mare con la portaerei della\nMarina militare italiana Cavour\", ha aggiunto l'ammiraglio Duff.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 13,
        "placed": "Cronaca",
        "epoch": 1652306409.0998843,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caldo estivo sull'Italia, probabile seconda ondata di calore dal 17 maggio",
        "date_raw": "Wed, 11 May 2022 18:19:21 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/caldo-estivo-sullitalia-probabile-seconda-ondata-di-calore-dal-17-maggio_4ec9164d-a2e0-4127-a670-ef2edf52ef04.html",
        "subtitle": "Solo nel weekend veloce break temporalesco soprattutto al Nord",
        "content": " e una probabile  anche  in arrivo . Le previsioni sono di Lorenzo Tedici, meteorologo de iLMeteo.it, che sottolinea come il caldo potrebbe durare per tutto il mese.\"Non è - sottolinea - una buona notizia, in particolare per l che, dopo un inverno siccitoso, dovrà fare i conti con le temperature elevate che faranno evaporare la poca acqua piovuta nelle ultime settimane. Un quadro un po' estremo, colpa dei , si passa da un inverno siccitoso a una fase simil-estiva anomala\". Solo nel prossimo weekend avremo dei temporali sparsi, più probabili al Nord e nella giornata di sabato quando potrebbero risultare anche intensi a causa del calore accumulato in Pianura Padana.Subito dopo il weekend però un altro  il secondo, quello del 17 maggio, potrebbe impadronirsi dell'Europa centrale con massimi pressori sulla Germania dove sono attese temperature di 10-12°C oltre le medie del periodo. Il gran caldo anomalo, oltre all'Italia, alla Francia e alla Germania potrebbe espandersi anche verso Polonia e Danimarca, rendendo il Mar Baltico una meta balneare addirittura a maggio. Non sarà strano trovare una renna che si rinfresca nel mare finlandese come successe nel 2018.Al Nord: sole e caldo estivo. Al Centro: ampio soleggiamento, caldo. Al Sud: qualche rovescio su Cilento e Potentino.Al Nord: sole e caldo estivo. Al Centro: bel tempo, caldo. Al Sud: sereno o cielo poco nuvoloso, temperature in ulteriore leggero aumento.Al Nord: sole e caldo estivo, ma con temporali sulle Alpi del Triveneto. Al Centro: bel tempo, caldo. Al Sud: sereno o cielo poco nuvoloso.: possibili locali temporali al Nord e sull'Appennino nel weekend..   ",
        "ranked": 11,
        "placed": "Cronaca",
        "epoch": 1652306409.119636,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Caldo estivo sull'Italia, probabile 2/a ondata dal 17 maggio",
        "date_raw": "Wed, 11 May 2022 15:00:26 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/caldo-estivo-sullitalia-probabile-2/a-ondata-dal-17-maggio_34db7f4b-ec4c-4292-a364-946a297c64dc.html",
        "subtitle": "Solo nel weekend veloce break temporalesco soprattutto al Nord",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - Caldo in aumento per questa settimana\ncon temporali sparsi nel weekend e una probabile seconda ondata\ndi calore anche più intensa in arrivo dal 17 maggio. Le\nprevisioni sono di Lorenzo Tedici, meteorologo de iLMeteo.it,\nche sottolinea come il caldo potrebbe durare per tutto il mese.   \n\t\t\t\t\"Non è - sottolinea - una buona notizia, in particolare per\nl'agricoltura che, dopo un inverno siccitoso, dovrà fare i conti\ncon le temperature elevate che faranno evaporare la poca acqua\npiovuta nelle ultime settimane. Un quadro un po' estremo, colpa\ndei cambiamenti climatici, si passa da un inverno siccitoso ad\nuna fase simil-estiva anomala\". Solo nel prossimo weekend avremo\ndei temporali sparsi, più probabili al Nord e nella giornata di\nsabato quando potrebbero risultare anche intensi a causa del\ncalore accumulato in Pianura Padana.   \n\t\t\t\t   Subito dopo il weekend però un altro anticiclone\nnordafricano, il secondo, quello del 17 Maggio, potrebbe\nimpadronirsi dell'Europa centrale con massimi pressori sulla\nGermania dove sono attese temperature di 10-12°C oltre le medie\ndel periodo. Il gran caldo anomalo, oltre all'Italia, alla\nFrancia e alla Germania potrebbe espandersi anche verso Polonia\ne Danimarca, rendendo il Mar Baltico una meta balneare\naddirittura a Maggio. Non sarà strano trovare una renna che si\nrinfresca nel mare finlandese come successe nel 2018.   \n\t\t\t\t   Nel dettaglio\nMercoledì 11. Al Nord: sole e caldo estivo. Al Centro: ampio\nsoleggiamento, caldo. Al Sud: qualche rovescio su Cilento e\nPotentino.   \n\t\t\t\tGiovedì 12. Al Nord: sole e caldo estivo. Al Centro: bel tempo,\ncaldo. Al Sud: sereno o cielo poco nuvoloso, temperature in\nulteriore leggero aumento.   \n\t\t\t\tVenerdì 13. Al Nord: sole e caldo estivo, ma con temporali sulle\nAlpi del Triveneto. Al Centro: bel tempo, caldo. Al Sud: sereno\no cielo poco nuvoloso.   \n\t\t\t\tTendenza. Possibili locali temporali al Nord e sull'Appennino\nnel weekend. (ANSA).   \n\t\t\t\t          ",
        "ranked": 10,
        "placed": "Cronaca",
        "epoch": 1652306409.13934,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Anziana uccisa in casa: Gip, gravi indizi colpevolezza arrestato",
        "date_raw": "Wed, 11 May 2022 17:24:42 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/anziana-uccisa-in-casa-gip-gravi-indizi-colpevolezza-arrestato_8d268016-5979-4717-8b0b-f1c3b98cd851.html",
        "subtitle": "A suo carico anche numerose testimonianze oculari",
        "content": "\n            \n            (ANSA) - UDINE, 11 MAG - A carico di Vincenzo Paglialonga, il\n40enne di Udine, arrestato per la morte della vicina di casa\nLauretta Toffoli, di 74 anni, ci sono gravi indizi di\ncolpevolezza. E' quanto si legge nell'ordinanza del Gip che ha\nconvalidato l'arresto dell'uomo, disponendo la custodia\ncautelare in carcere.   \n\t\t\t\t   Sono emersi dettagli anche rispetto alle modalità\ndell'efferato omicidio: sempre secondo il Gip, Paglialonga \"ha\ncolpito la vittima con dieci colpi di coltello al tronco, sette\ncolpi di coltello al collo, tre colpi di coltello alla coscia\ndestra, causandone il decesso per shock emorragico da ferite da\npunta e taglio\".   \n\t\t\t\t   L'uomo è anche indagato per furto in abitazione \"perché -\nriporta l'ordinanza - introducendosi nell'abitazione della\nvittima, al fine di trarne profitto, si impossessava,\nsottraendoli alla predetta, di un televisore marca Lg da 32\npollici e di un televisore Toshiba di 40 pollici munito di\ndecoder\".   \n\t\t\t\t   Il Gip ha considerato i numerosi e gravi indizi di\ncolpevolezza raccolti nel corso delle prime fasi dell'indagine -\ntestimonianze, immagini di sistemi di videosorveglianza e\nreperti sequestrati - secondo i quali Paglialonga era sul luogo\ndel delitto, \"essendo stato visto entrare nell'appartamento\ndella donna, quella sera, più volte; è stata riconosciuta la sua\nvoce in concomitanza con le urla di aiuto di una donna; è stato\ntrovato senza giustificazione nella disponibilità delle chiavi\ndell' appartamento della donna; inoltre sono stati trovati\nnell'appartamento dell'uomo oggetti mancanti da quello della\nvittima\". Nonché un coltello con apparenti tracce di sangue,\ncompatibile con le ferite riscontrate sul corpo: l'accertamento\nsarà approfondito durante l'autopsia. (ANSA).   \n\t\t\t\t          ",
        "ranked": 8,
        "placed": "Cronaca",
        "epoch": 1652306409.1876438,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Incidenti lavoro: operaio morto in cantiere edile a Lerici",
        "date_raw": "Wed, 11 May 2022 17:44:01 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/incidenti-lavoro-operaio-morto-in-cantiere-edile-a-lerici_76edebc1-5dcb-44dd-9fa3-e5752c7f7b10.html",
        "subtitle": "Nello Spezzino. Secondo i pompieri è stato travolto da un solaio",
        "content": "\n            \n            (ANSA) - LA SPEZIA, 11 MAG - Un operaio edile ha perso la\nvita questo pomeriggio a Lerici (La Spezia), in località\nGuercio, mentre lavorava all'interno di un cantiere in una\nproprietà privata. L'incidente mortale, secondo la prima\nricostruzione dei Vigili del Fuoco della Spezia accorsi sul\nposto, sarebbe stato causato dal crollo di un solaio che avrebbe\ntravolto il lavoratore. Sul luogo dell'incidente sono al lavoro\nCarabinieri e tecnici del servizio Prevenzione e sicurezza\nambienti di lavoro per accertare le circostanze dell'evento.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 7,
        "placed": "Cronaca",
        "epoch": 1652306409.1991494,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Covid: 42.249 positivi, 115 le vittime",
        "date_raw": "Wed, 11 May 2022 17:57:56 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/covid-42.249-positivi-115-le-vittime_e7e755c4-2563-4ec7-9e20-edcfa94f9cb5.html",
        "subtitle": "Tasso al 14,3%, ancora in calo i ricoveri",
        "content": "\n            \n            (ANSA) - ROMA, 11 MAG - In calo contagi e vittime per Covid.   \n\t\t\t\tSecondo i dati del ministero della Salute nelle ultime 24 ore i\nnuovi contagi sono 42.249, quasi 14mila meno di ieri, mentre le\nvittime sono 115, 43 in meno. Si abbassa anche il tasso di\npositività, che passa dal 15% al 14,3% su 294.611 tamponi, e il\nnumero dei ricoverati in terapia intensiva e nei reparti\nordinari, rispettivamente 338 pazienti - 20 in meno rispetto a\nieri, e 8.412, ovvero 167 nelle ultime 24 ore.   \n\t\t\t\t   Al momento ci sono 1.041.196 di persone attualmente positive\nal Covid, 41.776 in meno rispetto a ieri. In totale sono\n16.915.301 gli italiani contagiati dall'inizio della pandemia,\nmentre i morti salgono a 164.846. I dimessi e i guariti sono\n15.709.259, con un incremento di 84.344 rispetto a ieri. (ANSA).   \n\t\t\t\t          ",
        "ranked": 6,
        "placed": "Cronaca",
        "epoch": 1652306409.2114894,
        "language": "IT",
        "source": "ANSA"
    },
    {
        "title": "Morta in auto a fuoco nel Pisano, passante ha tentato salvarla",
        "date_raw": "Wed, 11 May 2022 17:58:27 +0200",
        "date": "2022-05-11",
        "url": "https://www.ansa.it/sito/notizie/cronaca/cronaca_rss.xml",
        "news_url": "https://www.ansa.it/sito/notizie/cronaca/2022/05/11/morta-in-auto-a-fuoco-nel-pisano-passante-ha-tentato-salvarla_3cca71be-bda6-43a6-b5b7-bbf050522fc7.html",
        "subtitle": "Vettura avvolta dalle fiamme dopo che è andata fuori strada",
        "content": "\n            \n            (ANSA) - LAJATICO (PISA), 11 MAG - Una donna di Lajatico\n(Pisa) di 57 anni è morta all'interno della sua auto in fiamme\ndopo un incidente stradale avvenuto nel primo pomeriggio.   \n\t\t\t\tSecondo prime informazioni la conducente del veicolo, che è\nfinito fuori strada, potrebbe avere accusato un malore che le ha\nfatto perdere il controllo del mezzo poi finito fuori strada e\nincendiatosi.   \n\t\t\t\tUn giovane che si trovava a transitare nella zona interessata\ndall'incidente ha tentato di salvare l'automobilista tirandola\nfuori dall'abitacolo, prima che vi si sviluppassero\ncompletamente le fiamme, ma la donna era già priva di coscienza.   \n\t\t\t\tE anche l'intervento del personale del 118 è risultato inutile e\nil medico non ha potuto far altro che constatarne il decesso.   \n\t\t\t\t(ANSA).   \n\t\t\t\t          ",
        "ranked": 5,
        "placed": "Cronaca",
        "epoch": 1652306409.2253962,
        "language": "IT",
        "source": "ANSA"
    }
]
