[
    {
        "title": "Draghi a Capitol Hill: \"La guerra è una sfida per la democrazia\"",
        "date_raw": "Wed, 11 May 2022 22:19:49 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-11/ucraina-draghi-guerra-sfida-per-la-democrazia-16701737/",
        "subtitle": "",
        "content": "AGI - \"Dato che siamo con l'Ucraina, dobbiamo lavorare insieme per superare le conseguenze della guerra sull'economia globale\". Lo ha affermato il presidente del Consiglio Mario Draghi in occasione della visita al Capitol Hill e all'incontro con la speaker della Camera Nancy Pelosi. \n\"In Italia - ha ricordato Draghi - abbiamo agito rapidamente per diversificare le nostre fonti di energia lontano dalla Russia. Stiamo assicurando il gas naturale da altri fornitori e accelerando il nostro passaggio verso le fonti rinnovabili. La cooperazione energetica è&nbsp;essenziale mentre ci muoviamo attraverso questa transizione\". \nNon solo, ma Draghi ha sottolineato come la guerra in Ucraina minacci anche la sicurezza alimentare in numerosi paesi a basso e medio reddito: \"Dobbiamo aiutarli sia a livello bilaterale che multilaterale, per evitare il rischio di instabilita' economica e politica\", ha concluso.&nbsp; \nMario Draghi si dice \"onorato\" di trovarsi nel centro della democrazia: nella sua visita al Capitol Hill, il premier italiano incontra la speaker della Camera Nancy Pelosi e nel consueto scambio di battute davanti alla stampa, coglie l'occasione per sottolineare come il conflitto ucraino rappresenti \"una grande sfida per i valori al centro della democrazia\". Il premier ricorda che \"non è&nbsp;in gioco solo l'integrità&nbsp;territoriale dell'Ucraina, la sua sovranita', la sua indipendenza. Questo e' un attacco al sistema internazionale basato sulle regole che abbiamo costruito insieme dopo la seconda guerra mondiale\". \n\"In quanto forti alleati, siamo fermi nel nostro impegno a promuovere la pace e la stabilità&nbsp;a lungo termine\". Ha aggiunto il presidente del Consiglio. \n\"È&nbsp;essenziale continuate a rafforzare le nostre relazioni in tutti i contesti, insieme ai nostri partner dell'Ue\", ha sottolineato il premier. \n<h2>Pelosi, Italia partner pace nel mondo e sostegno a Ucraina</h2> \n\"Voglio ringraziare l'Italia per i soldati americani che ospita sul suo territorio e per essere un partner degli Stati Uniti per la pace nel mondo\". Lo ha detto la spekaer della camera Usa, Nancy Pelosi, rivolgendosi al presidente del Consiglio, Mario Draghi, dandogli il benvenuto al Congresso americano. \"Voglio lodare l'Italia per essere nostro partner nel sostegno all'Ucraina\", ha aggiunto.&nbsp;",
        "ranked": 1,
        "placed": "Politica",
        "epoch": 1652325303.5777087,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Il Pd teme il logoramento del governo Draghi ma Conte strappa ancora",
        "date_raw": "Wed, 11 May 2022 18:32:58 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-11/pd-teme-logoramento-draghi-ma-conte-strappa-ancora-16699658/",
        "subtitle": "",
        "content": "AGI - A 24 ore dal faccia a faccia con Letta, Giuseppe Conte riprende a marcare la distanza con il presidente del Consiglio Mario Draghi.> \nLo fa mentre il premier, a Washington, tira le somme del summit con il presidente americano Joe Biden. \"Io ho posto questioni politiche con cui mi interrogo con il partito di maggioranza relativa in Parlamento e la popolazione italiana\", avverte il leader M5s per poi tornare sulla richiesta al presidente del Consiglio di riferire in Parlamento sull'invio di armi all'Ucraina: \"Chiedere che Draghi venga in Parlamento dopo un'emergenza del genere non è&nbsp;irrituale, è&nbsp;un dovere. Irrituale è&nbsp;che in un'emergenza bellica cosi' il premier non vada in Parlamento\". Parole rese ancor più&nbsp;incisive dal riferimento all'esperienza di governo precedente. \n\"Da presidente del Consiglio, ero in Parlamento ogni dieci giorni. Ero sollecitato, ma non ce ne sarebbe stato bisogno\". \nSul punto si è&nbsp;soffermato, però, Francesco Boccia: il repsonsabile Enti Locali del Pd è&nbsp;uno dei dirigenti dem che più&nbsp;si confontano con l'alleato Cinque Stelle. \nNonostante questo, Boccia non esita a ricordare che \"il Parlamento ha votato l'invio di armi all'Ucraina fino al 31 dicembre. Non è&nbsp;cambiato il quadro e non credo che nè&nbsp;Lega nè&nbsp;M5s vogliano cambiare questo quadro\">. \nQuanto allo stato dei rapporti fra Pd e M5s, l'esponente della segreteria sottolinea: \"Ci sono differenze di vedute ma si chiama confronto. Anche duro. Perché&nbsp;può&nbsp;essere utile dirsi le cose fino in fondo\".&nbsp; \nMentre il presidente del M5s lancia nuovi strali, l'indicazione che arriva dal Nazareno è&nbsp;quella a tenere la barra dritta: lavorare con spirito positivo, alla ricerca di soluzioni e compromessi per fare in modo che il governo continui il percorso avviato, fine a fine legislatura. \nUna linea che, fin qui, ha premiato i dem, come sembrano dimostrare i sondaggi. Fonti del Pd derubricano lo 'scalciare' dei Cinque Stelle a \"semplice posizionamento tattico che per ora non ha prodotto risultati nemmeno in termini di consenso\". \nAl contrario, dallo scoppio del conflitto, il Pd e il suo segretario sono sempre più&nbsp;impegnati nell'organizzazione dele Agorà, strumento principe di confronto con la base.> \nGli appuntamenti, riferisce chi si occupa da vicino dei 'focus' dem, sfiorano ormai i tre al giorno, \"segno che davanti ai cambiamenti drammatici e alle grandi questioni, il popolo del Pd si compatta\", viene spiegato. \nIl momento, d'altra parte, non si offre a tatticismi e strategie elettorali, fanno notare fonti parlamentari dem. \nÈ&nbsp;vero, è&nbsp;il ragionamento, che le amministrative sono alle porte e che rappresentano per gli alleati M5s un primo banco di prova dopo l'avvio del percorso di rinnovamento dle Movimento e in vista delle politiche del 2013. \nMa la guerra e la crisi economica globale che essa ha innescato, da una parte, e la necessità&nbsp;che l'Italia conservi il suo status a livello europeo e internazionale, dall'altra, non consente azzardi. \nLo dice a chiare lettere la capogruppo Pd alla Camera, Debora Serracchiani: \"Noi siamo convinti che in questo momento storico così&nbsp;straordinario, così&nbsp;complicato e così&nbsp;difficile non si debba logorare il presidente Draghi e non si debba logorare il governo\",> sottolinea la presidente dei deputati dem. \n\"Lo diciamo perche' siamo assolutamente convinti che ogni partito abbia dei valori, che abbia delle bandiere. Detto questo, stiamo attraversando un momento difficile e non ci si può&nbsp;permettere un indebolimento del governo e del presidente Draghi di fronte agli altri paesi europei e di fronte a quello che sta accadendo\". \nParole, quelle dei dirigenti Pd, che non sembrano fare breccia nell'alleato. Anzi: Conte vede nel Pd un certo ripensamento nella linea da seguire riguardo all'Ucraina e alle armi da inviare: \"Mi sembra che sulla guerra, nel Pd, ci sia un inizio di riflessione. Io non mi sento isolato: la maggioranza degli italiani è&nbsp;con me. Se la Lega di Salvini o altre forze si uniranno a noi io lo auspico fortemente\". \nEnrico Letta, tuttavia, continua a lavoraresui due fronti dela Costruzione di una Confederazione che consenta di accogliere l'Ucraina nella famiglia Europea immediatamente e quello della diplomazia>, con la richiesta ai leader dei cinque più&nbsp;importanti paesi europei di recarsi in missione a Kiev. \n\"Io spingo per avere qualcosa di veramente nuovo dal punto di vista istituzionale per quello che riguarda le relazioni tra l'Europa, l'Ucraina e gli altri paesi candidati. Ho lanciato l'idea di una Confederazione Europea che tenga insieeme i Ventisette e i nove paesi candidati\", spiega Letta alla cnbc: \"Credo possa essere l'unica strada per accogliere immediatamente l'Ucraina nella famiglia europea senza che ci sia frustrazione: e' impossibile oggi dire all'Ucraina 'vi vogliamo, siete benvenuti, ma rimanete fuori per i prossimi dieci anni'. Loro devono stare dentro a qualcosa che dobbiamo creare. Questa è&nbsp;l'idea della Confederazione Europea\". \nDa questo punto di vista, il segertario dem accoglie positivamente l'idea lanciata da Macron, speculare alla sua: \"Macron ha lanciato un'idea che io ho apprezzato, lunedì>, e l'ha chiamata Comunità&nbsp;Politica Europea. Credo possa essere l'idea giusta, credo si possa iniziare subito con un summit a ottobre, da tenere a Bruxelles\", conclude Letta.&nbsp;",
        "ranked": 2,
        "placed": "Politica",
        "epoch": 1652325303.5777123,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Roma-Kiev: Draghi, Biden e l'impegno per la pace",
        "date_raw": "Wed, 11 May 2022 07:29:21 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-11/draghi-biden-impegno-pace-guerra-ucraina-16689867/",
        "subtitle": "",
        "content": "AGI - \"Impegno\" di Joe Biden e Mario Draghi per la \"pace\" in Ucraina. La riaffermazione dell'obiettivo arriva <a href=\"https://www.agi.it/estero/news/2022-05-11/incontro-draghi-biden-diretta-guerra-ucraina-16688512/\">al termine dell'incontro</a> tra il presidente degli Stati Uniti e il premier italiano alla Casa Bianca. Al termine del colloquio, durato circa un'ora e mezza, nello studio ovale, i due leader&nbsp;hanno riaffermato \"il forte e ampio partenariato Usa-Italia\". \nRapporto bilaterale, si sottolinea nella dichiarazione congiunta, \"che si riflette nei legami profondi e duraturi&nbsp;tra i nostri popoli e i nostri Paesi, di cui la nostra alleanza, attraverso la&nbsp;Nato&nbsp;e la partnership degli Stati Uniti con l'Ue, sono componenti fondamentali\". Biden e Draghi hanno discusso, quindi, dei recenti sviluppi della guerra \"ingiustificata\" della Russia all'Ucraina >e \"sottolineato il loro continuo impegno nel perseguire la pace sostenendo l'Ucraina e imponendo costi alla Russia\", si scandisce nella nota diffusa dalla Casa Bianca. \nMalgrado l'Amministrazione Usa sia apparsa di recente più scettica sulla possibilità di avvio di negoziati seri ed efficaci tra Mosca e Kiev, la dichiarazione congiunta della Casa Bianca contiene, quindi, un richiamo&nbsp;alla ricerca della \"pace\", richiesto da Draghi nei colloqui e ribadito dal premier davanti a giornalisti. “Molti in Europa condividono la nostra posizione unita nell'aiutare l'Ucraina, e nel sanzionare la Russia. \nMa si chiedono anche: come possiamo mettere fine a queste atrocità? Come possiamo arrivare a un cessate il fuoco? Come possiamo promuovere dei negoziati credibili per costruire una pace duratura? Al momento è difficile avere risposte, ma dobbiamo interrogarci seriamente su queste domande”, ha detto il presidente del Consiglio a Biden.&nbsp; \n“La pace sarà quello che vorranno gli ucraini, non quello che vorranno altri”, ha poi aggiunto Draghi.&nbsp;“Sono d'accordo”, gli ha risposto il capo della Casa Bianca, che poi si sarebbe congratulato con Draghi “per quello che ha fatto sul fronte della diversificazione energetica>\". \"È più di quello che sarei riuscito a fare io”, avrebbe rilevato.&nbsp;“Siamo disposti ad aumentare la nostra produzione di petrolio, ma vogliamo anche mantenere i nostri obiettivi di transizione energetica”, avrebbe aggiunto. \n<h2>I punti toccati nell'incontro</h2> \n“L'invasione della Russia ha fatto salire <a href=\"https://www.agi.it/economia/news/2022-05-10/stop-33-per-cento-gas-russo-verso-ue-16686159/\">il prezzo del gas</a>&nbsp;a livelli molto alti. C'è bisogno di un tetto\" al prezzo del gas a livello europeo, ha insistito, dal canto suo, Draghi, ribadendo la linea italiana. \"E c'è bisogno che l'Europa sia unita nel gestire anche finanziariamente le sfide che abbiamo davanti: la difesa, la ricostruzione del'Ucraina, i costi della crisi”. Infine, Biden e Draghi hanno parlato di Libia e crisi alimentare. \n“La Libia può essere un enorme fornitore di gas e petrolio, non so per l'Italia ma per tutta Europa”, ha sottolineato il premier italiano.&nbsp;“Tu cosa faresti?”, gli avrebbe chiesto Biden.&nbsp;“Dobbiamo lavorare insieme per stabilizzare il Paese”, la risposta di Draghi.&nbsp;“Dobbiamo chiedere alla Russia di sbloccare il grano bloccato nei porti ucraini>\", ha sottolineato Draghi. Biden d'accordo:&nbsp;“Ci sono milioni di tonnellate. Rischiamo una crisi alimentare in Africa>”.&nbsp; \nDi fronte alle sfide economiche globali create dalle azioni della Russia, Biden e Draghi, si è sottolineato nella nota congiunta, hanno \"discusso le misure volte a promuovere la sicurezza alimentare e a rimodellare i mercati energetici globali\". \nSi sono impegnati a \"mantenere la collaborazione sulle crisi globali dovute alla pandemia da Covid-19, ai cambiamenti climatici, nonché a continuare la loro cooperazione su sfide di politica estera condivise, comprese Cina e Libia\" e hanno rinviato i colloqui al vertice del G7 e al vertice della Nato, in programma a&nbsp;giugno. \n<h2>La seconda giornata</h2> \nDopo la visita alla Casa Bianca di ieri, è fitta d'impegni la seconda giornata della missione del premier italiano negli Stati Uniti. Draghi parteciperà alle 10:30 ora locale, nella sede dell'ambasciata italiana a Washington, a un incontro con la stampa. A seguire, si recherà al Congresso per un incontro bipartisan con i leader dei Gruppi politici: l'appuntamento è per le 14:40 ore locali (20:40 italiane). \nAd attendere il capo del governo, la speaker della Camera Nancy Pelosi. Alle 18:25 il presidente del Consiglio sarà premiato in una cerimonia di gala: l'autorevole think thank Atlantic Council gli conferirà il riconoscimento per la Distinguished Leadership Award 2022, un premio che individua le personalità che hanno avuto nell'ultimo anno più influenza a livello globale. Una curiosità: già nel 2015&nbsp;Draghi&nbsp;venne premiato dall'Atlantic Council quando era presidente della Bce e all'epoca gli venne attribuito il Global citizen Award. \n&nbsp;",
        "ranked": 3,
        "placed": "Politica",
        "epoch": 1652325303.5777142,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "La Camera blocca il presidenzialismo. Ora riflettori sulla legge elettorale",
        "date_raw": "Wed, 11 May 2022 05:09:16 GMT",
        "date": "2022-05-11",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-11/camera-blocca-presidenzialismo-riflettori-legge-elettorale-16687527/",
        "subtitle": "",
        "content": "AGI - La Camera affossa il presidenzialismo alla francese di Giorgia Meloni. Il copione si ripete anche in Aula: così come già avvenuto in commissione, vengono approvati gli emendamenti soppressivi presentati dal Movimento 5 stelle, che stoppano la riforma costituzionale che mirava ad introdurre l'elezione diretta del Capo dello Stato. \nE, sempre come già accaduto in commissione, a pesare sono le assenze tra i banchi degli alleati: scorrendo i tabulati delle votazioni, infatti, risultano determinanti le assenze non motivate da missione che si registrano tra le fila di Forza Italia e Lega (16 deputati azzurri e 26 leghisti, in tutto gli assenti per così dire 'ingiustificati' nel centrodestra sono circa una settantina). \nPuò apparire una questione matematica, ma in realtà non ha nulla di tecnico: lo scarto tra i voti favorevoli (M5s, Pd, Leu e Alternativa, più le forze minori) agli emendamenti soppressivi e i voti contrari (Lega, FdI e Forza Italia, più i minori del centrodestra) non supera mai i 35 voti. Le assenze di Forza Italia e Lega raggiungono invece quota 42 voti. Italia viva opta per il bis del voto di astensione, dicendosi favorevole a una riforma in senso presidenziale> ma contraria al testo targato FdI. \n<blockquote> \n Sinistra e M5S compatti alla Camera per affossare la proposta di FDI per consentire ai cittadini di votare il PdR. Loro unica priorità è gestire il potere a scapito degli italiani.<br> Nostra battaglia per <a href=\"https://twitter.com/hashtag/Presidenzialismo?src=hash&amp;ref_src=twsrc%5Etfw\">#Presidenzialismo</a> non si ferma: firma per sostenerla<a href=\"https://t.co/B6N5aXb9Zr\">https://t.co/B6N5aXb9Zr</a> <a href=\"https://t.co/ZtnB4TV6lG\">pic.twitter.com/ZtnB4TV6lG</a> — Fratelli d'Italia (@FratellidItalia) \n <a href=\"https://twitter.com/FratellidItalia/status/1524114245813772295?ref_src=twsrc%5Etfw\">May 10, 2022</a>\n</blockquote>  \nMa, a differenza di quanto avvenuto nel primo round in commissione, questa volta la leader di FdI sceglie di non attaccare gli alleati della coalizione. Anche nelle dichiarazioni a caldo post voto, Meloni non affonda il colpo e al contrario rimarca la \"convergenza\" del centrodestra (\"il voto di oggi dimostra che noi al di là delle nostre difficoltà sulle grandi questioni fondamentali abbiamo una convergenza\"), pur aggiungendo che \"sul resto però bisogna vedere\" e nonostante i toni usati alla vigilia (\"vedremo quanti avranno il coraggio di sostenere la riforma, non ci sono più scuse\", sono state le sue parole). \nMa che dietro al voto&nbsp;a Montecitorio su presidenzialismo e soprattutto sull'altra riforma, la modifica della base elettiva del Senato da regionale a circoscrizionale (la Camera ha dato il primo via libera al testo Fornaro con il no atteso del centrodestra) si celino in realtà altre prospettive che riguardano la riforma del sistema di voto, secondo diversi deputati lo lascerebbe intendere la stessa Meloni, che non a caso scandisce: \"Confido nella compattezza del centrodestra nel respingere una proposta di legge elettorale in senso proporzionale>\". \nDel resto, che la riforma elettorale sia in stand by in attesa dell'esito delle elezioni comunali di giugno è uno dei rumors più accreditati nei palazzi della politica. \"Dopo le amministrative capiremo se c'è un percorso comune su cui basare un miglioramento della legge\" elettorale attuale, spiega ad esempio il ministro pentastellato D'Incà. \nE' di qualche giorno fa il seminario del Pd in cui tutti i 'capi corrente' dem - con il placet del segretario che ha inviato il braccio destro Marco Meloni - hanno di fatto sposato il proporzionale, convergendo sulla necessità di mettere in campo una iniziativa formale per sbloccare l'impasse. \nE non è un mistero che i riflettori siano puntati innanzitutto su Forza Italia, ma anche sulla Lega, nella convinzione - che accomuna parte dei dem ma anche dei pentastellati - che l'esito delle elezioni di giugno possa rappresentare uno spartiacque per il partito di Matteo Salvini >a seconda del risultato dei voti ai singoli partiti all'interno della coalizione di centrodestra. \nSecondo alcuni parlamentari di area centrosinistra, una conferma che le ostilità sul proporzionale potrebbero essere non lontane dal cessare si avrebbe osservando l'atteggiamento tenuto oggi proprio dalla Lega (e dal resto del centrodestra) sulla riforma della base elettiva del Senato: è vero che resta il no leghista, perchè - come ha ribadito in Aula il capogruppo in commissione Igor Iezzi, dietro si nasconde la volontà di una legge elettorale proporzionale - ma è altrettanto vero che la Lega ha ritirato tutti gli emendamenti 'ostruzionistici'. Così come Forza Italia non ha innalzato barricate. \nC'è dunque tra gli ex giallorossi il convincimento che la riforma della base elettiva del Senato verrà messa in stand by a palazzo Madama, in attesa di vedere gli sviluppi interni al centrodestra e, quindi, di riprire il capitolo legge elettorale. \"Con la modifica della base di elezione del Senato da regionale a circoscrizionale si potrà scrivere una legge elettorale capace di dare più rappresentanza e maggiore stabilità\", dice ad esempio il capogruppo di Leu Federico Fornaro. \nMeloni, dopo un appello rivolto in Aula all'intera maggioranza di non votare gli emendamenti soppressivi, dicendosi disponibile a confrontarsi su modifiche al suo testo, concentra i suoi strali su Pd e M5s (\"vogliono continuare i giochi di palazzo\"). I due partiti si presentano compatti all'appuntamento ed entrambi evidenziano la \"strumentalità\" del voler votare una riforma costituzionale a 11 mesi dalla fine della legislatura, \"una bandiera elettorale\". \n\"Non vedrebbe mai la luce, anche se ci fosse stato il sì della Camera\", è il ragionamento che accomuna anche i renziani. Ma al di là delle riforme costituzionali votate oggi, il vero nodo su cui i partiti si stanno 'annusando' è appunto la riforma elettorale. Non sono sfuggite oggi le parole del presidente della Camera, Roberto Fico, che si è detto convinto che \"ci sono ancora i margini per cambiarla\">. Frase che ha mandato su tutte le furie FdI, che parla di intervento \"al limite dell'ingerenza\", ma nessun commento è arrivato da azzurri e leghisti.",
        "ranked": 4,
        "placed": "Politica",
        "epoch": 1652325303.5777154,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Roma-Kiev: Draghi da Biden. Attesa per il G7 dei ministri degli Esteri ",
        "date_raw": "Tue, 10 May 2022 17:26:00 GMT",
        "date": "2022-05-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-10/draghi-biden-g7-esteri-16685485/",
        "subtitle": "",
        "content": "Il Presidente del Consiglio, Mario Draghi, sta per incontrare il Presidente degli Stati Uniti, Joe Biden alla Casa Bianca. \"Nel pomeriggio (le ore 20 in Italia) ospiterò un incontro bilaterale con il primo ministro italiano Mario Draghi alla Casa Bianca >- scrive Biden - non vedo l'ora di riaffermare l'amicizia e la forte collaborazione tra le nostre due nazioni e di discutere del nostro continuo sostegno all'Ucraina\".&nbsp; \nIl ministro degli Esteri, Luigi Di Maio, sarà domani a Marrakech, in Marocco, dove parteciperà alla riunione ministeriale della coalizione globale anti-Isis. Giovedì 12 e venerdì 13 il titolare della Farnesina sarà a Weissenhaus, in Germania, per la ministeriale Esteri G7. Sabato 14 e domenica 15 infine, Di Maio parteciperà a Berlino alla riunione informale dei ministri degli Esteri della Nato.&nbsp;Draghi riferirà, se confermato, in Senato il prossimo 19 maggio sulla questione Ucraina. Questo l'orientamento scaturito dalla conferenza dei capigruppo di palazzo Madama. Il premier svolgerà un'informativa e dunque, viene sottolineato ancora, e dunque non si renderà necessario un voto dell'Assemblea. \nIsabella Rauti, vicepresidente dei senatori di Fratelli d'Italia, chiede che \"il question time del presidente del Consiglio, fissato per giovedì&nbsp;19 maggio, sia trasformato in un'informativa>. Questo ci consentirebbe di avere a disposizione più&nbsp;tempo per confrontarci con il governo sulla crisi ucraina e sugli esiti del viaggio negli Stati Uniti del presidente Draghi e dell'incontro con il presidente Biden\". \n\"La scorsa settimana - prosegue -&nbsp;in occasione dell'audizione del ministro Guerini davanti alle Commissioni Difesa di Camera e Senato avevamo già&nbsp;presentato una richiesta di informativa del presidente del Consiglio. Peraltro, la nostra richiesta è&nbsp;in linea con il mandato parlamentare dato al governo in occasione dell'approvazione dei due decreti Ucraina in cui si prevede che l'Esecutivo aggiorni costantemente il Parlamento\". \nPer il segretario del Pd, Enrico Letta, \"la promessa irrealistica all'Ucraina di adesione immediata all'Ue porterà&nbsp;frustrazione. Li spingerà&nbsp;a rivolgersi sempre più&nbsp;verso Stati Uniti e Gran Bretagna. Va creata una Confederazione Europea tra i 27, l'Ucraina e altri candidati a entrare. Per accoglierli subito nella famiglia europea\". Il leader della Lega, Matteo Salvini, afferma sull'Ucraina: \"Non possiamo più&nbsp;permetterci altri mesi di guerra>, è&nbsp;questione di sopravvivenza. Dall'incontro tra Draghi e Biden mi aspetto la pace. Arrivare subito alla pace è&nbsp;vitale\".",
        "ranked": 5,
        "placed": "Politica",
        "epoch": 1652325303.5777168,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Draghi da Biden, focus su sanzioni a Mosca e aiuti a Kiev",
        "date_raw": "Tue, 10 May 2022 07:16:29 GMT",
        "date": "2022-05-10",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-10/draghi-da-biden-sanzioni-a-mosca-e-aiuti-a-ucraina-16676186/",
        "subtitle": "",
        "content": "AGI - Le sanzioni alla Russia, il sostegno a Kiev, il coordinamento tra gli alleati, la sicurezza energetica. Saranno questi alcuni dei temi che il presidente del Consiglio affronterà questa sera alla Casa Bianca con il presidente Joe Biden. Mario Draghi è atteso a Washington per la sua prima visita ufficiale nella capitale Usa. Alle 20 italiane i due presidenti faranno il punto sul conflitto e riaffermeranno anche \"le eccellenti relazioni e la solidità del legame transatlantico\". Domani Draghi incontrerà la stampa e, quando a Roma saranno le 20,40, vedrà la speaker della Camera dei Rappresentanti, Nancy Pelosi, e i leader dei Gruppi politici del Congresso. \nA seguire all'Atlantic Council riceverà il Distinguished Leadership Award, il riconoscimento come uno dei politici la cui influenza si è fatta sentire di più sul Pianeta nell'ultimo anno. \"Di fronte all'invasione russa dell'Ucraina, i valori contenuti nel Manifesto di Ventotene sono più attuali che mai\", ha affermato ieri Draghi in un messaggio inviato al Ventotene Europa Festival. Un'occasione \"per riflettere sul ruolo dell'Unione Europea e sugli ideali che la animano\", ha aggiunto, e \"per rinnovare il nostro impegno a favore della libertà, della democrazia, della pace\". \n<h2>L'opinione dei partiti</h2> \nI partiti guardano con attenzione al viaggio negli Usa del presidente del Consiglio e chiedono un maggiore impegno dell'Europa. Per il segretario del Pd è giunta \"l'ora del cessate il fuoco, della tregua, della pace. Sapendo che l'aggressore è uno e uno solo: Putin>\". Enrico Letta ritiene che \"cinque grandi Paesi, Italia, Francia, Germania, Spagna e Polonia debbano muoversi ora, uniti per la pace. Andare prima a Kiev e poi incontrare Putin. Non dobbiamo farci guidare dagli Usa, l'Europa è adulta. Questa guerra è in Europa e l'Europa deve fermarla. Sarebbe sbagliato firmare la pace negli Usa, come fu per l'ex Jugoslavia\", sottolinea. \nAnche Matteo Renzi spera in \"un'iniziativa politica e diplomatica targata Europa>. Chi vuole bene all'Europa - ribadisce il fondatore di Italia viva - auspica una grande iniziativa politica e diplomatica per salvare la pace, per salvare il pianeta\". \nMatteo Salvini ha grandi aspettative per l'incontro> tra Biden e Draghi. \"Gli ho chiesto di portare negli Stati Uniti la voglia degli italiani di pace.&nbsp;Dopo quasi tre mesi e decine di migliaia di morti - afferma il leader della Lega - non saranno altre armi a fermare la guerra e ad avvicinare la pace. Le dichiarazioni di Zelensky e di Putin dicono che la voglia di dialogare c'è. L'importante è che non ci sia qualcuno altrove che voglia alimentare questa guerra\", avverte. \nNel Movimento 5 stelle resta infine la delusione per il mancato confronto in Parlamento da parte di Draghi sulla linea del governo, e Giuseppe Conte spinge affinchè l'Italia non dia il semaforo verde all'invio di armi 'offensive'&nbsp;a Kiev>. \"Se Biden stanzia 20 miliardi in armi vuol dire che si prepara a una lunga guerra in Ucraina. I suoi obiettivi confliggono con quelli dell'Europa e dell'Italia. Siamo leali alla Nato, ma la Ue deve mirare a un negoziato vero\", dice il vicepresidente Riccardo Ricciardi in un'intervista al Fatto Quotidiano.&nbsp;",
        "ranked": 6,
        "placed": "Politica",
        "epoch": 1652325303.577718,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Letta: \"Ue unita per la pace, non dobbiamo farci guidare dagli Usa\"",
        "date_raw": "Mon, 09 May 2022 13:11:35 GMT",
        "date": "2022-05-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-09/ucraina-letta-ue-porti-putin-a-tavolo-pace-16668293/",
        "subtitle": "",
        "content": "AGI&nbsp; - Sulla guerra in Ucraina, l'Europa non deve stare al rimorchio degli Stati Uniti.> \nIl segretario Enrico Letta lo sottolinea alla vigilia del viaggio del presidente del Consiglio a Washington, dove Draghi avrà&nbsp;il primo incontro ufficiale bilaterale con Joe Biden. \nUna occasione per fare il punto sugli aiuti a Kiev che tante fibrillazioni stanno provocando al'interno della maggioranza di Draghi. Una posizione, quella di Letta, che era stata già&nbsp;enunciata in diverse occasioni assieme all'idea di una Confederazione Europea che anticipi l'ingresso di Paesi come Ucraina, Moldova, Serbia e Albania nella famiglia europea. \nA questo, però, il segretario dem aggiunge la necessità&nbsp;di intavolare negoziati di pace veri, per arrivare a un rapido cessate il fuoco.> \nUna ipotesi con la quale viene respinta quella enunciata dal premier britannico, Boris Johnson, di un sostegno in armi all'Ucraina per arrivare alla vittoria contro Putin. \nPer il presidente della Fondazione Pd Gianni Cuperlo, questa linea rischierebbe di tradursi in una catastrofe umanitaria. \n\"L'idea di vincere, di battere l'avversario non mi appartiene\", sottolinea Letta: \"Questo è&nbsp;lo schema nel quale vorrebbe spingerci Putin. È&nbsp;l'ora del cessate il fuoco, della tregua, della pace. Sapendo che l'aggressore è&nbsp;uno e uno solo: Putin\". \nPer \"fiaccare\" il presidente russo, Letta propone che \"cinque grandi Paesi, Italia, Francia, Germania, Spagna e Polonia si muovano ora, uniti per la pace. >Andare prima a Kiev e poi incontrare Putin. Non dobbiamo farci guidare dagli Usa, l'Europa è&nbsp;adulta. Questa guerra è&nbsp;in Europa e l'Europa deve fermarla. Sarebbe sbagliato firmare la pace negli Usa, come fu per l'ex Jugoslavia\", conclude il segretario. \n\"Serve una capacità&nbsp;di mettere in campo una strateia per il cessate il fuoco e per un quadro di sicurezza europea. Una nuova strategia di sicurezza europea è&nbsp;alla base di una fuori uscita da questa situazione inaccettabile\", sottolinea il responsabile Sicurezza del Pd, Enrico Borghi per il quale occorre \"esercitare un'azione politica e diplomatica su più&nbsp;livelli: sostenere la resistenza ucraina e la difesa della popolazione e non abbandonarci a una retorica cinica secondo la quale basta metterci alla finestra e la situazione si risolverà&nbsp;da sola\", ha aggiunto Borghi. \n\"La soluzione non è&nbsp;una sorta di congresso di Vienna dei nostri tempi\", sottolinea ancora l'esponente del Pd: \"Bisogna incalzare sulla diplomazia europea\". \nAnche fuori dal Pd, in ogni caso, le parole di Letta vengono accolte positivamente: \"Apprezzo quello che dice Letta oggi, mi pare che delinei una posizione che può&nbsp;maturare attorno ai quattro o cinque protagonisti europei piu' significativi\", dice Pierluigi Bersani. \n\"Bisogna cercare di aiutare l'Ucraina con cose che non siano solo le armi\", aggiunge il fondatore di Articolo Uno per il quale la domanda da porci è&nbsp;un'altra: \"Qual è&nbsp;l'obiettivo della nostra azione? A sentire cosa dice il regno Unito o Biden e sentire quello che dice Scholz, c'è&nbsp;una bella differenza. Se il governo venisse in Parlamento, lo sentiremo dal governo. Noi corriamo dei rischi di escalation con degli effetti molto seri\". \nDi escalation parla anche Cuperlo che, intervistato da AGI, avverte: \"L'idea che si debba vincere questa guerra sul terreno presuppone una catastrofe umanitaria. Il punto è&nbsp;capire qual è&nbsp;la finalità&nbsp;che vogliamo perseguire dopo 75 giorni di sostegno all'Ucraina con sanzioni e aiuti. In generale, penso che questa guerra va fermata ora, con un cessate il fuoco immediato e con un nuovo protagonismo dell'Unione Europea\", aggiunge l'esponente dem. \n\"Sostenere il popolo ucraino e, allo stesso tempo, parlare con Putin, portandolo al tavolo di pace\", scandisce il deputato Pd Matteo Orfini all'AGI: \"Nella sinistra c'è&nbsp;sempre stata un'ala 'pacifista oltranzista', ma nel Pd abbiamo votato tutte le risoluzioni, pur nella sofferenza di scelte difficili. Fin qui, però, mi pare che siamo riusciti a trovare una linea unitaria\", conclude Orfini.&nbsp;",
        "ranked": 7,
        "placed": "Politica",
        "epoch": 1652325303.577719,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Stampa e Palazzo: Draghi negli Usa e lo scontro nel centrodestra",
        "date_raw": "Mon, 09 May 2022 07:51:00 GMT",
        "date": "2022-05-09",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-09/stampa-e-palazzo-rassegna-draghi-negli-usa-e-scontro-centrodestra-16663900/",
        "subtitle": "",
        "content": "AGI - La missione del premier Draghi a Washington e le liti nel centrodestra in vista delle elezioni. Sono questi i temi in primo piano sulle pagine di politica dei quotidiani in edicola oggi. \n<h2>Corriere della Sera</h2> \nIntervista al segretario del Pd, Enrico Letta: \"Tutti uniti, l'invasore è&nbsp;Putin. I 5 grandi Ue vadano a Kiev e poi incontrino anche lui\". Di Maio: d'accordo con Conte, le armi servono alla legittima difesa. Il ministro degli Esteri: alcuni Paesi si impegnino di più. Il leghista Salvini sulla missione di Draghi negli Usa: \"Spero che porti Biden a usare toni piu' moderati\". \n<h2>La Repubblica</h2> \nIntervista al presidente della Commissione Esteri del Senato, Petrocelli: \"Non mi dimetto, il governo di Kiev legittima i nazisti\". Braccia tese e slogan, tutte le nostalgie nere dei dirigenti di FdI: dai simboli ostentati al \"boia chi molla\" a Rieti, l'elenco dei casi mai sconfessati da Meloni. \n<h2>La Stampa</h2> \nSalvini segue il Pd sulla Nato e l'Europa. Letta a Conte: \"Non devi logorare Draghi\". Intervista alla vicepresidente M5s, Alessandra Todde: \"Non apriremo una crisi, ma serve rispetto. Si' all'inceneritore a Roma solo se è&nbsp;green\". Caos centrodestra: terremoto nella coalizione dopo l'attacco a Musumeci. La Russa (FdI): \"Ora serve un chiarimento politico\" ma la riconferma del governatore della Sicilia è&nbsp;in salita. \n<h2>Il Messaggero</h2> \nCentrodestra, nuova lite. E salta il vertice in Sicilia. Dopo il candidato unico a Palermo Micciche' alza i toni: Musumeci è&nbsp;fascista. Salvini: \"Noi soli a lavorare per l'unita'\". La Russa: \"Serve un chiarimento politico\". \n<h2>Il Fatto Quotidiano</h2> \nLa Nato boicotta il negoziato. Draghi obbedisce, Scholz no. Il cancelliere dopo il diktat di Stoltenberg: \"Non entriamo in guerra\".&nbsp; \n<h2>Il Tempo</h2> \nDraghi da Biden disarmato. Il premier resta isolato sull'invio di armi a Kiev. SuperMario vola negli Usa per rinsaldare l'asse Nato con il presidente americano. Ma alla vigilia del viaggio anche nel Pd crescono i dubbi sugli aiuti bellici all'Ucraina. Dopo Lega e M5s pure Letta si riposiziona sulla guerra: \"No all'escalation\". \n<h2>Libero</h2> \nLa lista dei Comuni che alzeranno le tasse. Aumenti Irpef per coprire i buchi di bilancio: in 23 capoluoghi lo Stato dara' il via libera. Ci sono Milano, Genova, Firenze e Venezia. La scelta di campo, l'obiettivo di Draghi in Usa: diventare l'alleato di fiducia. Intervista a Roberto Calderoli (Lega): \"Il referendum sui giudici salverà&nbsp;i normali cittadini\". \n<h2>La Verità</h2> \nIntervista a Carlo Calenda: \"Non si può&nbsp;rinunciare al gas, e avanti tutta col nucleare\". Il leader di Azione: \"Non ci sono alternative se vogliamo eliminare le emissioni di CO2. La reazione di Draghi alla crisi energetica è&nbsp;stata lenta. Renzi è&nbsp;totalmente inaffidabile\". Parla Guido Crosetto, cofondatore di FdI: \"Draghi sta pensando come lasciare\".&nbsp;",
        "ranked": 8,
        "placed": "Politica",
        "epoch": 1652325303.5777204,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Draghi al G7: \"Avanti con il sesto pacchetto di sanzioni\"",
        "date_raw": "Sun, 08 May 2022 20:59:15 GMT",
        "date": "2022-05-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-08/ucraina-draghi-a-g7-avanti-con-sesto-pacchetto-sanzioni-e-cessate-fuoco-16660286/",
        "subtitle": "",
        "content": "AGI - Alla riunione del G7 in videocollegamento, il Presidente del Consiglio, Mario Draghi, ha ribadito l'importanza di uno stretto coordinamento per sostenere l'Ucraina e perseguire la pace promuovendo un immediato cessate il fuoco e negoziati credibili. \n\"Dobbiamo continuare a sostenere l'Ucraina - ha detto il Presidente Draghi - e dobbiamo andare avanti con il sesto pacchetto di sanzioni nei confronti della Russia.> Allo stesso tempo, dobbiamo fare ogni sforzo per aiutare a raggiungere quanto prima un cessate il fuoco e per dare nuovo slancio ai negoziati di pace. Il G7 deve anche continuare a impegnarsi per aiutare quei Paesi poveri che rischiano una crisi alimentare. Il nostro impegno e la nostra unita' sono essenziali\". \nIl Presidente del Consiglio, Mario Draghi - si legge in una nota di palazzo Chigi - ha avuto questo pomeriggio una nuova videoconferenza con il Presidente Biden, il Presidente Macron, il Cancelliere Scholz, il Primo Ministro Johnson, il Primo Ministro Trudeau, il Primo Ministro Kishida, il Presidente Michel e la Presidente von der Leyen, con la partecipazione del Presidente Zelenskiy. L'incontro ha offerto l'occasione per commemorare la fine della seconda guerra mondiale e la liberazione dalle sue atrocità. \nI Leader hanno riaffermato l'unità&nbsp;dei Paesi G7 nel condannare l'aggressione ingiustificata da parte della Federazione Russa nei confronti dell'Ucraina, che ha riportato l'Europa agli orrori del secondo conflitto mondiale. \nHanno condiviso la viva preoccupazione per il prolungarsi delle ostilità&nbsp;e la necessità&nbsp;di mantenere alta attraverso le sanzioni la pressione sul Cremlino. I Leader hanno infine reiterato l'impegno a diversificare le fonti energetiche riducendo in tal modo la dipendenza dagli approvvigionamenti russi.",
        "ranked": 9,
        "placed": "Politica",
        "epoch": 1652325303.5777216,
        "language": "IT",
        "source": "AGI"
    },
    {
        "title": "Bufera per le parole, poi smentite, di Gianfranco Miccichè sul Governatore siciliano: 'Musumeci fascista'",
        "date_raw": "Sun, 08 May 2022 16:58:43 GMT",
        "date": "2022-05-08",
        "url": "https://www.agi.it/politica/rss",
        "news_url": "https://www.agi.it/politica/news/2022-05-08/sicilia-bufera-su-micciche-per-frase-musumeci-fascista-16659333/",
        "subtitle": "",
        "content": "AGI - Non c'è&nbsp;pace per il centrodestra in Sicilia. A pochi giorni dall'accordo che ha portato la coalizione a convergere su un unico candidato alle amministrative a Palermo, un nuovo 'caso' rischia di fare emergere le divisioni tra Lega, Forza Italia e Fratelli d'Italia> e le tesioni interne ai partiti. \nAd infiammare il dibattito un'intervista in cui Gianfranco Miccichè&nbsp;definisce Nello Musumeci un \"fascista\", smentita dall'intervistato ma per la quale ora Fratelli d'Italia chiede un \"chiarimento politico\". \n\"Musumeci? Mai più. Guardi, cinque anni fa subimmo un'imposizione. Ma a condizione che non si ricandidasse\" >alla presidenza della Regione siciliana, tuona il commissario azzurro sull'isola, nel colloquio con 'La Stampa'. \n\"Musumeci odia partiti, Parlamento, stampa. 'Di lei si occuperanno ben altri palazzi', ha detto a un deputato dell'opposizione. D'altronde è&nbsp;coerente: lui è&nbsp;pur sempre un fascista catanese\", attacca. \nNell'intervista, Miccichè&nbsp;poi sostiene che una ricandidatura di Musumeci alle Regionali d'autunno scontenterebbe tutti i partiti. \n\"Cuffaro e Lombardo sono pronti ad andare con il Pd, se c'è&nbsp;Musumeci. Nemmeno quelli di Fratelli d'Italia\" lo vogliono. \nMeloni, prosegue, \"da fascista qual è, si è&nbsp;accodata a La Russa, fascista siciliano come Musumeci\". Infine, il forzista sostiene che Berlusconi gli avrebbe detto di fare \"la mossa del cavallo\" e chiudere l'accordo sul candidato di FdI a Palermo>, ma \"Musumeci non passerà: mai\", malgrado i diktat della \"signora Meloni che ci vuole distruggere tutti\", avrebbe detto il Cavaliere al suo colonnello. \nMiccichè&nbsp;smentisce, quantomeno, i toni del colloquio con il quotidiano. \"Stamattina ho inviato un messaggio al presidente Nello Musumeci e agli altri citati in questa intervista garantendo loro di non avere mai usato questi toni nei loro confronti,> nè&nbsp;fatto queste affermazioni\", dice il presidente dell'Ars, contattato al telefono. \n\"Sono toni esageratissimi, sinceramente non posso che chiedere scusa a chi si è&nbsp;sentito offeso, certo non era nelle mie intenzioni\", continua. \"Il fatto che io non consideri Musumeci il miglior candidato è&nbsp;un conto, ma questi toni non mi appartengono e non mi sarei mai permesso di utilizzarli\". \nL'intervista intanto però&nbsp;solleva un polverone nel centrodestra locale, con il collega di partito di Miccichè, Gaetano Armao, che parla di \"punto di non ritorno\". \nE l'assessore regionale e commissario di Forza Italia per Catania e provincia, Marco Falcone, che lo definisce \"incattivito, in preda allo squilibrio politico, circostanze che lo rendono sempre meno idoneo ai ruoli che ricopre\". \nMentre, sul fronte opposto, il candidato sindaco dei progressisti a Palermo Franco Miceli dice di \"condividere il giudizio di Micciche'\". \n\"Osservo soltanto - prosegue Miceli - che il leader siciliano di Forza Italia sta sostenendo la candidatura a sindaco di uno degli assessori di Musumeci\". \nLa precisazione di Miccichè&nbsp;soddisfa, anche se non del tutto, Ignazio La Russa. \"Accolgo di buon grado la completa smentita di Gianfranco Miccichè&nbsp;che mi ha telefonato per scusarsi >di dichiarazioni che il quotidiano La Stampa gli attribuisce, in cui come disperata arma finale, attacca Musumeci, me e addirittura Giorgia Meloni con la vetusta accusa di fascismo tanto cara alla estrema sinistra orfana del comunismo. Sono certo che Gianfranco è&nbsp;stato travisato, infatti nessun esponente politico cosciente e non disturbato potrebbe sottoscrivere quel testo contrario ad ogni logica umana e politica\", dice il senatore di Fratelli d'Italia. \n\"Ho detto a Miccichè, che ringrazio per la telefonata, che se la smentita può&nbsp;risolvere il problema dei rapporti personali, l'articolo impone però&nbsp;un pronto chiarimento politico, reso necessario anche dall'improvvido coinvolgimento nell'articolo di Silvio Berlusconi, descritto arbitrariamente come consapevole e coinvolto in una strategia che non gli appartiene utile a danneggiare gli alleati >- sottolinea -. Al contrario, Berlusconi a cui pure mi appello perché&nbsp;si distingua da affermazioni così&nbsp;gravi da minare irreparabilmente il centrodestra da lui fondato e consenta di ricompattare in Sicilia una coalizione che gli avversari vorrebbero scardinare proprio perche' destinata a vincere con Lagalla a Palermo e con Musumeci in Regione. Non è&nbsp;più&nbsp;possibile rimanere in posizioni equivoche che servono solo a danneggiare il centrodestra\". \n\"Bene la smentita di Miccichè, anche se dubito che un quotidiano serio e attendibile come 'La Stampa', possa riportare dichiarazioni distorte o non veritiere\", commenta, dal canto suo, Francesco Scoma, deputato della Lega-Prima l'Italia. \n\"È&nbsp;evidente che, da parte del coordinatore regionale di Forza Italia, ci sia la volontà&nbsp;di spaccare il centrodestra, partendo dalla Sicilia - aggiunge -. Con dispiacere assisto ad una divisione netta all'interno di un partito in cui ho tanti amici e che considero un alleato fondamentale per le posizioni moderate che ci accomunano. Definire Matteo Salvini debole, gli esponenti di Fratelli d'Italia come fascisti, Renzi come uno scienziato ubriaco, dimostrano la poca lucidità&nbsp;che continua ad avere Miccichè>, giorno dopo giorno sono sempre più gravi e inaccettabili le sue affermazioni\".&nbsp;",
        "ranked": 10,
        "placed": "Politica",
        "epoch": 1652325303.577723,
        "language": "IT",
        "source": "AGI"
    }
]
